[[18, "SCENE I. A desert place."], [112, "SCENE II. A camp near Forres."], [127, "Alarum within. Enter DUNCAN, MALCOLM, DONALBAIN, LENNOX, with Attendants, meeting a bleeding Sergeant"], [157, "Who like a good and hardy soldier fought"], [205, "Worthy to be a rebel, for to that"], [237, "Show'd like a rebel's whore: but all's too weak:"], [366, "Began a fresh assault."], [472, "What a haste looks through his eyes! So should he look"], [532, "The thane of Cawdor, began a dismal conflict;"], [642, "SCENE III. A heath near Forres."], [670, "A sailor's wife had chestnuts in her lap,"], [706, "But in a sieve I'll thither sail,"], [713, "And, like a rat without a tail,"], [716, "And, like a rat without a tail,"], [730, "I'll give thee a wind."], [786, "He shall live a man forbid:"], [826, "Here I have a pilot's thumb,"], [840, "A drum, a drum!"], [842, "A drum, a drum!"], [894, "So foul and fair a day I have not seen."], [1181, "A prosperous gentleman; and to be king"], [1445, "And, for an earnest of a greater honour,"], [1641, "Cousins, a word, I pray you."], [1685, "Commencing in a truth? I am thane of Cawdor:"], [1954, "A deep repentance: nothing in his life"], [1988, "As 'twere a careless trifle."], [2005, "He was a gentleman on whom I built"], [2303, "[Aside] The Prince of Cumberland! that is a step"], [2373, "It is a banquet to me. Let's after him,"], [2391, "It is a peerless kinsman."], [2407, "Enter LADY MACBETH, reading a letter"], [2669, "Enter a Messenger"], [2943, "Your face, my thane, is as a book where men"], [3062, "This castle hath a pleasant seat; the air"], [3237, "We coursed him at the heels, and had a purpose"], [3335, "Hautboys and torches. Enter a Sewer, and divers Servants with dishes and service, and pass over the stage. Then enter MACBETH"], [3516, "And pity, like a naked new-born babe,"], [3713, "And live a coward in thine own esteem,"], [3744, "I dare do all that may become a man;"], [3774, "When you durst do it, then you were a man;"], [3919, "Shall be a fume, and the receipt of reason"], [3926, "A limbeck only: when in swinish sleep"], [3939, "Their drenched natures lie as in a death,"], [4076, "Enter BANQUO, and FLEANCE bearing a torch before him"], [4128, "A heavy summons lies like lead upon me,"], [4160, "Enter MACBETH, and a Servant with a torch"], [4163, "Enter MACBETH, and a Servant with a torch"], [4173, "A friend."], [4370, "Is this a dagger which I see before me,"], [4412, "A dagger of the mind, a false creation,"], [4417, "A dagger of the mind, a false creation,"], [4552, "Moves like a ghost. Thou sure and firm-set earth,"], [4604, "A bell rings"], [4625, "Hear it not, Duncan; for it is a knell"], [4782, "I have done the deed. Didst thou not hear a noise?"], [4825, "This is a sorry sight."], [4835, "A foolish thought, to say a sorry sight."], [4840, "A foolish thought, to say a sorry sight."], [4966, "Methought I heard a voice cry 'Sleep no more!"], [5146, "That fears a painted devil. If he do bleed,"], [5240, "To wear a heart so white."], [5249, "I hear a knocking"], [5260, "A little water clears us of this deed:"], [5339, "Knocking within. Enter a Porter"], [5343, "Here's a knocking indeed! If a"], [5347, "Here's a knocking indeed! If a"], [5374, "Beelzebub? Here's a farmer, that hanged"], [5458, "a French hose: come in, tailor; here you may"], [5565, "second cock: and drink, sir, is a great"], [5649, "in a sleep, and, giving him the lie, leaves him."], [5704, "up my legs sometime, yet I made a shift to cast"], [5771, "I know this is a joyful trouble to you;"], [5881, "'Twas a rough night."], [5890, "A fellow to it."], [5962, "With a new Gorgon: do not bid me speak;"], [6046, "That such a hideous trumpet calls to parley"], [6076, "The repetition, in a woman's ear,"], [6140, "I had lived a blessed time; for, from this instant,"], [6301, "Loyal and neutral, in a moment? No man:"], [6331, "And his gash'd stabs look'd like a breach in nature"], [6360, "That had a heart to love, and in that heart"], [6750, "A falcon, towering in her pride of place,"], [6760, "Was by a mousing owl hawk'd at and kill'd."], [7136, "It had been as a gap in our great feast,"], [7149, "To-night we hold a solemn supper sir,"], [7172, "Are with a most indissoluble tie"], [7242, "I must become a borrower of the night"], [7248, "For a dark hour or twain."], [7391, "Sirrah, a word with you: attend those men"], [7458, "He hath a wisdom that doth guide his valour"], [7522, "They hail'd him father to a line of kings:"], [7531, "Upon my head they placed a fruitless crown,"], [7536, "And put a barren sceptre in my gripe,"], [7727, "To half a soul and to a notion crazed"], [7731, "To half a soul and to a notion crazed"], [7889, "Now, if you have a station in the file,"], [8167, "That I require a clearness: and with him--"], [8261, "Enter LADY MACBETH and a Servant"], [8289, "For a few words."], [8626, "A deed of dreadful note."], [8735, "SCENE III. A park near the palace."], [8823, "[Within] Give us a light there, ho!"], [8855, "Almost a mile: but he does usually,"], [8877, "A light, a light!"], [8879, "A light, a light!"], [8886, "Enter BANQUO, and FLEANCE with a torch"], [8988, "A banquet prepared. Enter MACBETH, LADY MACBETH, ROSS, LENNOX, Lords, and Attendants"], [9096, "Be large in mirth; anon we'll drink a measure"], [9224, "Ay, my good lord: safe in a ditch he bides,"], [9237, "The least a death to nature."], [9408, "Here is a place reserved, sir."], [9485, "The fit is momentary; upon a thought"], [9512, "Feed, and regard him not. Are you a man?"], [9517, "Ay, and a bold one, that dare look on that"], [9567, "A woman's story at a winter's fire,"], [9571, "A woman's story at a winter's fire,"], [9593, "You look but on a stool."], [9733, "Than such a murder is."], [9762, "I have a strange infirmity, which is nothing"], [9873, "But as a thing of custom: 'tis no other;"], [9943, "The baby of a girl. Hence, horrible shadow!"], [9962, "I am a man again. Pray you, sit still."], [9993, "And overcome us like a summer's cloud,"], [10081, "A kind good night to all!"], [10182, "There's not a one of them but in his house"], [10192, "I keep a servant fee'd. I will to-morrow,"], [10310, "SCENE V. A Heath."], [10396, "Hath been but for a wayward son,"], [10462, "Unto a dismal and a fatal end:"], [10465, "Unto a dismal and a fatal end:"], [10483, "There hangs a vaporous drop profound;"], [10546, "Music and a song within: 'Come away, come away,' & c"], [10566, "Sits in a foggy cloud, and stays for me."], [10759, "What 'twere to kill a father; so should Fleance."], [10959, "Advise him to a caution, to hold what distance"], [10986, "His message ere he come, that a swift blessing"], [10998, "Under a hand accursed!"], [11015, "SCENE I. A cavern. In the middle, a boiling cauldron."], [11020, "SCENE I. A cavern. In the middle, a boiling cauldron."], [11101, "Fillet of a fenny snake,"], [11135, "For a charm of powerful trouble,"], [11141, "Like a hell-broth boil and bubble."], [11210, "Ditch-deliver'd by a drab,"], [11220, "Add thereto a tiger's chaudron,"], [11245, "Cool it with a baboon's blood,"], [11290, "Live elves and fairies in a ring,"], [11300, "Music and a song: 'Black spirits,' & c"], [11344, "A deed without a name."], [11347, "A deed without a name."], [11578, "Thunder. Second Apparition: A bloody Child"], [11638, "And take a bond of fate: thou shalt not live;"], [11663, "Thunder. Third Apparition: a Child crowned, with a tree in his hand"], [11667, "Thunder. Third Apparition: a Child crowned, with a tree in his hand"], [11682, "That rises like the issue of a king,"], [11867, "A show of Eight Kings, the last with a glass in his hand; GHOST OF BANQUO following"], [11875, "A show of Eight Kings, the last with a glass in his hand; GHOST OF BANQUO following"], [11912, "A third is like the former. Filthy hags!"], [11926, "Why do you show me this? A fourth! Start, eyes!"], [11943, "Another yet! A seventh! I'll see no more:"], [11956, "And yet the eighth appears, who bears a glass"], [12035, "I'll charm the air to give a sound,"], [12248, "That trace him in his line. No boasting like a fool;"], [12353, "His mansion and his titles in a place"], [12474, "But float upon a wild and violent sea"], [12533, "I am so much a fool, should I stay longer,"], [12642, "Yes, he is dead; how wilt thou do for a father?"], [12651, "Nay, how will you do for a husband?"], [12693, "Was my father a traitor, mother?"], [12705, "What is a traitor?"], [12731, "Every one that does so is a traitor, and must be hanged."], [12801, "But how wilt thou do for a father?"], [12818, "him: if you would not, it were a good sign"], [12826, "that I should quickly have a new father."], [12837, "Enter a Messenger"], [12872, "If you will take a homely man's advice,"], [13002, "He's a traitor."], [13194, "To offer up a weak poor innocent lamb"], [13213, "A good and virtuous nature may recoil"], [13403, "It weeps, it bleeds; and each new day a gash"], [13518, "Esteem him as a lamb, being compared"], [13536, "Of horrid hell can come a devil more damn'd"], [13562, "That has a name: but there's no bottom, none,"], [13617, "In nature is a tyranny; it hath been"], [13651, "Convey your pleasures in a spacious plenty,"], [13701, "A stanchless avarice that, were I king,"], [13730, "And my more-having would be as a sauce"], [13869, "If such a one be fit to govern, speak:"], [13929, "Was a most sainted king: the queen that bore thee,"], [14129, "Already at a point, was setting forth."], [14164, "Enter a Doctor"], [14182, "Ay, sir; there are a crew of wretched souls"], [14232, "A most miraculous work in this good king;"], [14278, "Hanging a golden stamp about their necks,"], [14307, "He hath a heavenly gift of prophecy,"], [14419, "A modern ecstasy; the dead man's knell"], [14475, "Each minute teems a new one."], [14518, "But not a niggard of your speech: how goes't?"], [14541, "Which I have heavily borne, there ran a rumour"], [14610, "An older and a better soldier none"], [14657, "The general cause? or is it a fee-grief"], [14861, "Dispute it like a man."], [14875, "But I must also feel it as a man:"], [15057, "Enter a Doctor of Physic and a Waiting-Gentlewoman"], [15062, "Enter a Doctor of Physic and a Waiting-Gentlewoman"], [15132, "return to bed; yet all this while in a most fast sleep."], [15137, "A great perturbation in nature, to receive at once"], [15215, "Enter LADY MACBETH, with a taper"], [15308, "this a quarter of an hour."], [15317, "Yet here's a spot."], [15358, "lord, fie! a soldier, and afeard? What need we"], [15404, "The thane of Fife had a wife: where is she now?--"], [15488, "What a sigh is there! The heart is sorely charged."], [15503, "I would not have such a heart in my bosom for the"], [15780, "For certain, sir, he is not: I have a file"], [15880, "Hang loose about him, like a giant's robe"], [15884, "Upon a dwarfish thief."], [15972, "SCENE III. Dunsinane. A room in the castle."], [16070, "Enter a Servant"], [16322, "Canst thou not minister to a mind diseased,"], [16329, "Pluck from the memory a rooted sorrow,"], [16415, "And purge it to a sound and pristine health,"], [16565, "Let every soldier hew him down a bough"], [16742, "Will laugh a siege to scorn: here let them lie"], [16782, "A cry of women within"], [16824, "To hear a night-shriek; and my fell of hair"], [16833, "Would at a dismal treatise rouse and stir"], [16883, "There would have been a time for such a word."], [16887, "There would have been a time for such a word."], [16928, "Life's but a walking shadow, a poor player"], [16931, "Life's but a walking shadow, a poor player"], [16951, "And then is heard no more: it is a tale"], [16965, "Enter a Messenger"], [17048, "I say, a moving grove."], [17111, "Do come to Dunsinane:' and now a wood"], [17292, "They have tied me to a stake; I cannot fly,"], [17313, "That was not born of woman? Such a one"], [17345, "No; though thou call'st thyself a hotter name"], [17365, "The devil himself could not pronounce a title"], [17420, "Brandish'd by man that's of a woman born."], [17690, "I bear a charmed life, which must not yield,"], [17756, "That palter with us in a double sense;"], [17805, "Painted on a pole, and underwrit,"], [17920, "So great a day as this is cheaply bought."], [17942, "Your son, my lord, has paid a soldier's debt:"], [17952, "He only lived but till he was a man;"], [17971, "But like a man he died."], [18037, "I would not wish them to a fairer death:"], [18143, "We shall not spend a large expense of time"]]