[[93, "ALL"], [746, "I myself have all the other,"], [755, "All the quarters that they know"], [847, "ALL"], [984, "All hail, Macbeth! hail to thee, thane of Glamis!"], [995, "All hail, Macbeth, hail to thee, thane of Cawdor!"], [1006, "All hail, Macbeth, thou shalt be king hereafter!"], [1142, "So all hail, Macbeth and Banquo!"], [1152, "Banquo and Macbeth, all hail!"], [2080, "More is thy due than more than all can pay."], [2247, "On all deservers. From hence to Inverness,"], [2648, "All that impedes thee from the golden round,"], [2999, "Which shall to all our nights and days to come"], [3031, "Leave all the rest to me."], [3176, "All our service"], [3626, "Golden opinions from all sorts of people,"], [3740, "I dare do all that may become a man;"], [4122, "Their candles are all out. Take thee that too."], [4469, "Or else worth all the rest; I see thee still,"], [5024, "Still it cried 'Sleep no more!' to all the house:"], [5196, "Will all great Neptune's ocean wash this blood"], [5503, "some of all professions that go the primrose"], [6153, "All is but toys: renown and grace is dead;"], [6514, "ALL"], [6516, "So all."], [6530, "ALL"], [6534, "Exeunt all but Malcolm and Donalbain."], [7027, "Thou hast it now: king, Cawdor, Glamis, all,"], [7383, "Exeunt all but MACBETH, and an attendant"], [7720, "Who wrought with them, and all things else that might"], [7834, "All by the name of dogs: the valued file"], [7879, "That writes them all alike: and so of men."], [8359, "With them they think on? Things without all remedy"], [8862, "So all men do, from hence to the palace gate"], [9053, "Pronounce it for me, sir, to all our friends;"], [9778, "To those that know me. Come, love and health to all;"], [9813, "Would he were here! to all, and him, we thirst,"], [9819, "And all to all."], [9821, "And all to all."], [10086, "A kind good night to all!"], [10088, "Exeunt all but MACBETH and LADY MACBETH"], [10227, "All causes shall give way: I am in blood"], [10279, "You lack the season of all natures, sleep."], [10368, "The close contriver of all harms,"], [10388, "And, which is worse, all you have done"], [10537, "And you all know, security"], [10731, "He has borne all things well: and I do think"], [10891, "All which we pine for now: and this report"], [11086, "ALL"], [11146, "ALL"], [11229, "ALL"], [11293, "Enchanting all that you put in."], [11343, "ALL"], [11421, "Of nature's germens tumble all together,"], [11489, "ALL"], [11695, "ALL"], [11810, "ALL"], [11854, "ALL"], [12005, "Ay, sir, all this is so: but why"], [12124, "And damn'd all those that trust them! I did hear"], [12236, "His wife, his babes, and all unfortunate souls"], [12389, "All is the fear and nothing is the love;"], [12409, "So runs against all reason."], [12628, "My father is not dead, for all your saying."], [12677, "Thou speak'st with all thy wit: and yet, i' faith,"], [12718, "And be all traitors that do so?"], [12741, "And must they all be hanged that swear and lie?"], [13247, "Though all things foul would wear the brows of grace,"], [13434, "Of goodly thousands: but, for all this,"], [13490, "All the particulars of vice so grafted"], [13593, "All continent impediments would o'erbear"], [13791, "Of your mere own: all these are portable,"], [13858, "All unity on earth."], [14262, "All swoln and ulcerous, pitiful to the eye,"], [14488, "And all my children?"], [14793, "Wife, children, servants, all"], [14834, "He has no children. All my pretty ones?"], [14841, "Did you say all? O hell-kite! All?"], [14844, "Did you say all? O hell-kite! All?"], [14846, "What, all my pretty chickens and their dam"], [14904, "They were all struck for thee! naught that I am,"], [14968, "Cut short all intermission; front to front"], [15128, "return to bed; yet all this while in a most fast sleep."], [15428, "that, my lord, no more o' that: you mar all with"], [15472, "Here's the smell of the blood still: all the"], [15651, "God, God forgive us all! Look after her;"], [15661, "Remove from her the means of all annoyance,"], [15783, "Of all the gentry: there is Siward's son,"], [15900, "When all that is within him does condemn"], [15992, "Bring me no more reports; let them fly all:"], [16018, "All mortal consequences have pronounced me thus:"], [16236, "All is confirm'd, my lord, which was reported."], [16911, "And all our yesterdays have lighted fools"], [17258, "Make all our trumpets speak; give them all breath,"], [17264, "Make all our trumpets speak; give them all breath,"], [17616, "Of all men else I have avoided thee:"], [18131, "ALL"], [18255, "So, thanks to all at once and to each one,"]]