[[23, "Thunder and lightning. Enter three Witches"], [52, "When the battle's lost and won."], [97, "Fair is foul, and foul is fair:"], [105, "Hover through the fog and filthy air."], [159, "Who like a good and hardy soldier fought"], [195, "And choke their art. The merciless Macdonwald--"], [224, "Of kerns and gallowglasses is supplied;"], [228, "And fortune, on his damned quarrel smiling,"], [293, "And fix'd his head upon our battlements."], [316, "Shipwrecking storms and direful thunders break,"], [360, "With furbish'd arms and new supplies of men"], [376, "Our captains, Macbeth and Banquo?"], [511, "And fan our people cold. Norway himself,"], [557, "Curbing his lavish spirit: and, to conclude,"], [617, "And with his former title greet Macbeth."], [678, "And munch'd, and munch'd, and munch'd:--"], [680, "And munch'd, and munch'd, and munch'd:--"], [682, "And munch'd, and munch'd, and munch'd:--"], [711, "And, like a rat without a tail,"], [722, "I'll do, I'll do, and I'll do."], [738, "And I another."], [749, "And the very ports they blow,"], [798, "Shall he dwindle, peak and pine:"], [858, "Posters of the sea and land,"], [868, "Thrice to thine and thrice to mine"], [872, "And thrice again, to make up nine."], [886, "Enter MACBETH and BANQUO"], [892, "So foul and fair a day I have not seen."], [912, "So wither'd and so wild in their attire,"], [927, "And yet are on't? Live you? or are you aught"], [962, "And yet your beards forbid me to interpret"], [1021, "Good sir, why do you start; and seem to fear"], [1054, "You greet with present grace and great prediction"], [1060, "Of noble having and of royal hope,"], [1083, "And say which grain will grow and which will not,"], [1089, "And say which grain will grow and which will not,"], [1121, "Lesser than Macbeth, and greater."], [1145, "So all hail, Macbeth and Banquo!"], [1150, "Banquo and Macbeth, all hail!"], [1184, "A prosperous gentleman; and to be king"], [1239, "And these are of them. Whither are they vanish'd?"], [1252, "Into the air; and what seem'd corporal melted"], [1301, "And thane of Cawdor too: went it not so?"], [1315, "To the selfsame tune and words. Who's here?"], [1321, "Enter ROSS and ANGUS"], [1336, "The news of thy success; and when he reads"], [1349, "His wonders and his praises do contend"], [1399, "Came post with post; and every one did bear"], [1411, "And pour'd them down before him."], [1440, "And, for an earnest of a greater honour,"], [1525, "With hidden help and vantage, or that with both"], [1544, "But treasons capital, confess'd and proved,"], [1552, "[Aside] Glamis, and thane of Cawdor!"], [1562, "To ROSS and ANGUS"], [1615, "And oftentimes, to win us to our harm,"], [1708, "And make my seated heart knock at my ribs,"], [1750, "Is smother'd in surmise, and nothing is"], [1807, "Time and the hour runs through the roughest day."], [1862, "Think upon what hath chanced, and, at more time,"], [1903, "Flourish. Enter DUNCAN, MALCOLM, DONALBAIN, LENNOX, and Attendants"], [1951, "Implored your highness' pardon and set forth"], [2018, "Enter MACBETH, BANQUO, ROSS, and ANGUS"], [2061, "That the proportion both of thanks and payment"], [2086, "The service and the loyalty I owe,"], [2104, "Is to receive our duties; and our duties"], [2111, "Are to your throne and state children and servants,"], [2114, "Are to your throne and state children and servants,"], [2130, "Safe toward your love and honour."], [2141, "I have begun to plant thee, and will labour"], [2171, "And hold thee to my heart."], [2205, "And you whose places are the nearest, know"], [2253, "And bind us further to you."], [2275, "I'll be myself the harbinger and make joyful"], [2330, "Let not light see my black and deep desires:"], [2364, "And in his commendations I am fed;"], [2419, "'They met me in the day of success: and I have"], [2481, "before, these weird sisters saluted me, and referred"], [2532, "to thy heart, and farewell.'"], [2537, "Glamis thou art, and Cawdor; and shalt be"], [2539, "Glamis thou art, and Cawdor; and shalt be"], [2594, "And yet wouldst wrongly win: thou'ldst have, great Glamis,"], [2614, "And that which rather thou dost fear to do"], [2640, "And chastise with the valour of my tongue"], [2658, "Which fate and metaphysical aid doth seem"], [2775, "And fill me from the crown to the toe top-full"], [2796, "Stop up the access and passage to remorse,"], [2816, "The effect and it! Come to my woman's breasts,"], [2823, "And take my milk for gall, you murdering ministers,"], [2845, "And pall thee in the dunnest smoke of hell,"], [2900, "This ignorant present, and I feel now"], [2919, "And when goes hence?"], [2985, "Must be provided for: and you shall put"], [3002, "Which shall to all our nights and days to come"], [3010, "Give solely sovereign sway and masterdom."], [3045, "Hautboys and torches. Enter DUNCAN, MALCOLM, DONALBAIN, BANQUO, LENNOX, MACDUFF, ROSS, ANGUS, and Attendants"], [3056, "Hautboys and torches. Enter DUNCAN, MALCOLM, DONALBAIN, BANQUO, LENNOX, MACDUFF, ROSS, ANGUS, and Attendants"], [3068, "Nimbly and sweetly recommends itself"], [3113, "Hath made his pendent bed and procreant cradle:"], [3120, "Where they most breed and haunt, I have observed,"], [3168, "And thank us for your trouble."], [3184, "In every point twice done and then done double"], [3190, "Were poor and single business to contend"], [3199, "Against those honours deep and broad wherewith"], [3211, "And the late dignities heap'd up to them,"], [3235, "We coursed him at the heels, and had a purpose"], [3247, "And his great love, sharp as his spur, hath holp him"], [3264, "To his home before us. Fair and noble hostess,"], [3280, "Have theirs, themselves and what is theirs, in compt,"], [3313, "And shall continue our graces towards him."], [3332, "Hautboys and torches. Enter a Sewer, and divers Servants with dishes and service, and pass over the stage. Then enter MACBETH"], [3337, "Hautboys and torches. Enter a Sewer, and divers Servants with dishes and service, and pass over the stage. Then enter MACBETH"], [3342, "Hautboys and torches. Enter a Sewer, and divers Servants with dishes and service, and pass over the stage. Then enter MACBETH"], [3344, "Hautboys and torches. Enter a Sewer, and divers Servants with dishes and service, and pass over the stage. Then enter MACBETH"], [3375, "Could trammel up the consequence, and catch"], [3389, "Might be the be-all and the end-all here,"], [3398, "But here, upon this bank and shoal of time,"], [3456, "First, as I am his kinsman and his subject,"], [3513, "And pity, like a naked new-born babe,"], [3566, "And falls on the other."], [3619, "He hath honour'd me of late; and I have bought"], [3658, "And wakes it now, to look so green and pale"], [3666, "And wakes it now, to look so green and pale"], [3693, "To be the same in thine own act and valour"], [3711, "And live a coward in thine own esteem,"], [3776, "And, to be more than what you were, you would"], [3799, "Did then adhere, and yet you would make both:"], [3809, "They have made themselves, and that their fitness now"], [3821, "Does unmake you. I have given suck, and know"], [3850, "And dash'd the brains out, had I so sworn as you"], [3881, "And we'll not fail. When Duncan is asleep--"], [3906, "Will I with wine and wassail so convince"], [3921, "Shall be a fume, and the receipt of reason"], [3944, "What cannot you and I perform upon"], [3999, "Of his own chamber and used their very daggers,"], [4021, "As we shall make our griefs and clamour roar"], [4031, "I am settled, and bend up"], [4042, "Away, and mock the time with fairest show:"], [4073, "Enter BANQUO, and FLEANCE bearing a torch before him"], [4098, "And she goes down at twelve."], [4136, "And yet I would not sleep: merciful powers,"], [4159, "Enter MACBETH, and a Servant with a torch"], [4191, "He hath been in unusual pleasure, and"], [4213, "By the name of most kind hostess; and shut up"], [4322, "My bosom franchised and allegiance clear,"], [4343, "Exeunt BANQUO and FLEANCE"], [4391, "I have thee not, and yet I see thee still."], [4448, "And such an instrument I was to use."], [4476, "And on thy blade and dudgeon gouts of blood,"], [4480, "And on thy blade and dudgeon gouts of blood,"], [4513, "Nature seems dead, and wicked dreams abuse"], [4525, "Pale Hecate's offerings, and wither'd murder,"], [4556, "Moves like a ghost. Thou sure and firm-set earth,"], [4576, "And take the present horror from the time,"], [4610, "I go, and it is done; the bell invites me."], [4689, "The doors are open; and the surfeited grooms"], [4706, "That death and nature do contend about them,"], [4732, "And 'tis not done. The attempt and not the deed"], [4738, "And 'tis not done. The attempt and not the deed"], [4791, "I heard the owl scream and the crickets cry."], [4850, "There's one did laugh in's sleep, and one cried"], [4862, "That they did wake each other: I stood and heard them:"], [4871, "But they did say their prayers, and address'd them"], [4890, "One cried 'God bless us!' and 'Amen' the other;"], [4939, "I had most need of blessing, and 'Amen'"], [5031, "'Glamis hath murder'd sleep, and therefore Cawdor"], [5070, "And wash this filthy witness from your hand."], [5094, "They must lie there: go carry them; and smear"], [5132, "Give me the daggers: the sleeping and the dead"], [5293, "And show us to be watchers. Be not lost"], [5531, "Enter MACDUFF and LENNOX"], [5561, "second cock: and drink, sir, is a great"], [5584, "Marry, sir, nose-painting, sleep, and"], [5590, "urine. Lechery, sir, it provokes, and unprovokes;"], [5617, "it makes him, and it mars him; it sets"], [5625, "him on, and it takes him off; it persuades him,"], [5633, "and disheartens him; makes him stand to, and"], [5640, "and disheartens him; makes him stand to, and"], [5651, "in a sleep, and, giving him the lie, leaves him."], [5686, "me: but I requited him for his lie; and, I"], [5833, "Our chimneys were blown down; and, as they say,"], [5846, "And prophesying with accents terrible"], [5854, "Of dire combustion and confused events"], [5876, "Was feverous and did shake."], [5932, "The Lord's anointed temple, and stole thence"], [5957, "Approach the chamber, and destroy your sight"], [5971, "See, and then speak yourselves."], [5977, "Exeunt MACBETH and LENNOX"], [5986, "Ring the alarum-bell. Murder and treason!"], [5989, "Banquo and Donalbain! Malcolm! awake!"], [6000, "And look on death itself! up, up, and see"], [6007, "And look on death itself! up, up, and see"], [6021, "As from your graves rise up, and walk like sprites,"], [6114, "And say it is not so."], [6122, "Re-enter MACBETH and LENNOX, with ROSS"], [6158, "All is but toys: renown and grace is dead;"], [6168, "The wine of life is drawn, and the mere lees"], [6181, "Enter MALCOLM and DONALBAIN"], [6191, "You are, and do not know't:"], [6236, "Their hands and faces were an badged with blood;"], [6256, "They stared, and were distracted; no man's life"], [6295, "Who can be wise, amazed, temperate and furious,"], [6298, "Loyal and neutral, in a moment? No man:"], [6325, "And his gash'd stabs look'd like a breach in nature"], [6364, "That had a heart to love, and in that heart"], [6422, "Hid in an auger-hole, may rush, and seize us?"], [6458, "And when we have our naked frailties hid,"], [6473, "And question this most bloody piece of work,"], [6486, "To know it further. Fears and scruples shake us:"], [6498, "In the great hand of God I stand; and thence"], [6510, "And so do I."], [6524, "And meet i' the hall together."], [6537, "Exeunt all but Malcolm and Donalbain."], [6605, "Hath not yet lighted, and our safest way"], [6617, "And let us not be dainty of leave-taking,"], [6651, "Enter ROSS and an old Man"], [6658, "Threescore and ten I can remember well:"], [6675, "Hours dreadful and things strange; but this sore night"], [6708, "And yet dark night strangles the travelling lamp:"], [6765, "Was by a mousing owl hawk'd at and kill'd."], [6768, "And Duncan's horses--a thing most strange and certain--"], [6774, "And Duncan's horses--a thing most strange and certain--"], [6777, "Beauteous and swift, the minions of their race,"], [6873, "Malcolm and Donalbain, the king's two sons,"], [6882, "Are stol'n away and fled; which puts upon them"], [6921, "He is already named, and gone to Scone"], [6943, "And guardian of their bones."], [6993, "God's benison go with you; and with those"], [7002, "That would make good of bad, and friends of foes!"], [7033, "As the weird women promised, and, I fear,"], [7059, "But that myself should be the root and father"], [7093, "And set me up in hope? But hush! no more."], [7117, "Sennet sounded. Enter MACBETH, as king, LADY MACBETH, as queen, LENNOX, ROSS, Lords, Ladies, and Attendants"], [7142, "And all-thing unbecoming."], [7153, "And I'll request your presence."], [7204, "Which still hath been both grave and prosperous,"], [7231, "'Twixt this and supper: go not my horse the better,"], [7274, "In England and in Ireland, not confessing"], [7334, "I wish your horses swift and sure of foot;"], [7338, "And so I do commend you to their backs. Farewell."], [7386, "Exeunt all but MACBETH, and an attendant"], [7432, "Stick deep; and in his royalty of nature"], [7448, "And, to that dauntless temper of his mind,"], [7479, "Whose being I do fear: and, under him,"], [7509, "And bade them speak to him: then prophet-like"], [7534, "And put a barren sceptre in my gripe,"], [7586, "Only for them; and mine eternal jewel"], [7614, "And champion me to the utterance! Who's there!"], [7633, "Now go to the door, and stay there till we call."], [7719, "Who wrought with them, and all things else that might"], [7729, "To half a soul and to a notion crazed"], [7750, "I did so, and went further, which is now"], [7787, "To pray for this good man and for his issue,"], [7800, "And beggar'd yours for ever?"], [7823, "As hounds and greyhounds, mongrels, spaniels, curs,"], [7830, "Shoughs, water-rugs and demi-wolves, are clept"], [7881, "That writes them all alike: and so of men."], [7903, "And I will put that business in your bosoms,"], [7923, "Grapples you to the heart and love of us,"], [7953, "Whom the vile blows and buffets of the world"], [7974, "And I another"], [8019, "So is he mine; and in such bloody distance,"], [8036, "Against my near'st of life: and though I could"], [8048, "And bid my will avouch it, yet I must not,"], [8065, "For certain friends that are both his and mine,"], [8082, "Who I myself struck down; and thence it is,"], [8157, "And something from the palace; always thought"], [8169, "That I require a clearness: and with him--"], [8260, "Enter LADY MACBETH and a Servant"], [8380, "She'll close and be herself, whilst our poor malice"], [8413, "Ere we will eat our meal in fear and sleep"], [8497, "Be bright and jovial among your guests to-night."], [8508, "So shall I, love; and so, I pray, be you:"], [8526, "Present him eminence, both with eye and tongue:"], [8541, "And make our faces vizards to our hearts,"], [8573, "Thou know'st that Banquo, and his Fleance, lives."], [8661, "And with thy bloody and invisible hand"], [8665, "And with thy bloody and invisible hand"], [8669, "Cancel and tear to pieces that great bond"], [8682, "Which keeps me pale! Light thickens; and the crow"], [8698, "Good things of day begin to droop and drowse;"], [8769, "Our offices and what we have to do"], [8805, "To gain the timely inn; and near approaches"], [8883, "Enter BANQUO, and FLEANCE with a torch"], [8971, "Well, let's away, and say how much is done."], [8998, "A banquet prepared. Enter MACBETH, LADY MACBETH, ROSS, LENNOX, Lords, and Attendants"], [9010, "And last the hearty welcome."], [9026, "And play the humble host."], [9193, "As broad and general as the casing air:"], [9211, "To saucy doubts and fears. But Banquo's safe?"], [9333, "And health on both!"], [9348, "The GHOST OF BANQUO enters, and sits in MACBETH's place"], [9470, "And hath been from his youth: pray you, keep seat;"], [9501, "You shall offend him and extend his passion:"], [9506, "Feed, and regard him not. Are you a man?"], [9516, "Ay, and a bold one, that dare look on that"], [9558, "Led you to Duncan. O, these flaws and starts,"], [9617, "If charnel-houses and our graves must send"], [9679, "Ay, and since too, murders have been perform'd"], [9705, "And there an end; but now they rise again,"], [9721, "And push us from our stools: this is more strange"], [9775, "To those that know me. Come, love and health to all;"], [9799, "And to our dear friend Banquo, whom we miss;"], [9814, "Would he were here! to all, and him, we thirst,"], [9818, "And all to all."], [9825, "Our duties, and the pledge."], [9835, "Avaunt! and quit my sight! let the earth hide thee!"], [9913, "Take any shape but that, and my firm nerves"], [9924, "And dare me to the desert with thy sword;"], [9989, "And overcome us like a summer's cloud,"], [10020, "And keep the natural ruby of your cheeks,"], [10049, "I pray you, speak not; he grows worse and worse;"], [10073, "Good night; and better health"], [10091, "Exeunt all but MACBETH and LADY MACBETH"], [10112, "Stones have been known to move and trees to speak;"], [10117, "Augurs and understood relations have"], [10123, "By magot-pies and choughs and rooks brought forth"], [10125, "By magot-pies and choughs and rooks brought forth"], [10198, "And betimes I will, to the weird sisters:"], [10289, "Come, we'll to sleep. My strange and self-abuse"], [10339, "Saucy and overbold? How did you dare"], [10347, "To trade and traffic with Macbeth"], [10353, "In riddles and affairs of death;"], [10357, "And I, the mistress of your charms,"], [10384, "And, which is worse, all you have done"], [10400, "Spiteful and wrathful, who, as others do,"], [10421, "And at the pit of Acheron"], [10442, "Your vessels and your spells provide,"], [10448, "Your charms and every thing beside."], [10464, "Unto a dismal and a fatal end:"], [10495, "And that distill'd by magic sleights"], [10526, "He shall spurn fate, scorn death, and bear"], [10533, "He hopes 'bove wisdom, grace and fear:"], [10535, "And you all know, security"], [10545, "Music and a song within: 'Come away, come away,' & c"], [10569, "Sits in a foggy cloud, and stays for me."], [10596, "Enter LENNOX and another Lord"], [10631, "And the right-valiant Banquo walk'd too late;"], [10667, "It was for Malcolm and for Donalbain"], [10699, "That were the slaves of drink and thralls of sleep?"], [10709, "Was not that nobly done? Ay, and wisely too;"], [10734, "He has borne all things well: and I do think"], [10770, "But, peace! for from broad words and 'cause he fail'd"], [10813, "Lives in the English court, and is received"], [10850, "To wake Northumberland and warlike Siward:"], [10880, "Free from our feasts and banquets bloody knives,"], [10887, "Do faithful homage and receive free honours:"], [10897, "All which we pine for now: and this report"], [10921, "He did: and with an absolute 'Sir, not I,'"], [10935, "And hums, as who should say 'You'll rue the time"], [10952, "And that well might"], [10978, "Fly to the court of England and unfold"], [11040, "Thrice and once the hedge-pig whined."], [11071, "Days and nights has thirty-one"], [11090, "Double, double toil and trouble;"], [11094, "Fire burn, and cauldron bubble."], [11108, "In the cauldron boil and bake;"], [11113, "Eye of newt and toe of frog,"], [11120, "Wool of bat and tongue of dog,"], [11126, "Adder's fork and blind-worm's sting,"], [11131, "Lizard's leg and owlet's wing,"], [11144, "Like a hell-broth boil and bubble."], [11150, "Double, double toil and trouble;"], [11154, "Fire burn and cauldron bubble."], [11168, "Witches' mummy, maw and gulf"], [11189, "Gall of goat, and slips of yew"], [11201, "Nose of Turk and Tartar's lips,"], [11216, "Make the gruel thick and slab:"], [11233, "Double, double toil and trouble;"], [11237, "Fire burn and cauldron bubble."], [11253, "Then the charm is firm and good."], [11271, "And every one shall share i' the gains;"], [11279, "And now about the cauldron sing,"], [11287, "Live elves and fairies in a ring,"], [11299, "Music and a song: 'Black spirits,' & c"], [11336, "How now, you secret, black, and midnight hags!"], [11371, "Though you untie the winds and let them fight"], [11383, "Confound and swallow navigation up;"], [11392, "Though bladed corn be lodged and trees blown down;"], [11405, "Though palaces and pyramids do slope"], [11495, "Thyself and office deftly show!"], [11600, "Be bloody, bold, and resolute; laugh to scorn"], [11636, "And take a bond of fate: thou shalt not live;"], [11654, "And sleep in spite of thunder."], [11684, "And wears upon his baby-brow the round"], [11691, "And top of sovereignty?"], [11706, "Be lion-mettled, proud; and take no care"], [11767, "Of Birnam rise, and our high-placed Macbeth"], [11782, "To time and mortal custom. Yet my heart"], [11824, "And an eternal curse fall on you! Let me know."], [11838, "Why sinks that cauldron? and what noise is this?"], [11858, "Show his eyes, and grieve his heart;"], [11901, "Thy crown does sear mine eye-balls. And thy hair,"], [11949, "And yet the eighth appears, who bears a glass"], [11963, "Which shows me many more; and some I see"], [11970, "That two-fold balls and treble scepters carry:"], [11988, "And points at them for his."], [12022, "And show the best of our delights:"], [12060, "Music. The witches dance and then vanish, with HECATE"], [12122, "And damn'd all those that trust them! I did hear"], [12200, "The firstlings of my hand. And even now,"], [12212, "To crown my thoughts with acts, be it thought and done:"], [12235, "His wife, his babes, and all unfortunate souls"], [12284, "Enter LADY MACDUFF, her Son, and ROSS"], [12349, "His mansion and his titles in a place"], [12393, "All is the fear and nothing is the love;"], [12429, "He is noble, wise, judicious, and best knows"], [12452, "And do not know ourselves, when we hold rumour"], [12476, "But float upon a wild and violent sea"], [12481, "Each way and move. I take my leave of you:"], [12524, "Father'd he is, and yet he's fatherless."], [12544, "It would be my disgrace and your discomfort:"], [12561, "And what will you do now? How will you live?"], [12581, "What, with worms and flies?"], [12590, "With what I get, I mean; and so do they."], [12680, "Thou speak'st with all thy wit: and yet, i' faith,"], [12713, "Why, one that swears and lies."], [12716, "And be all traitors that do so?"], [12733, "Every one that does so is a traitor, and must be hanged."], [12738, "And must they all be hanged that swear and lie?"], [12746, "And must they all be hanged that swear and lie?"], [12767, "Then the liars and swearers are fools,"], [12775, "for there are liars and swearers enow to beat"], [12783, "the honest men and hang up them."], [13055, "Enter MALCOLM and MACDUFF"], [13065, "Let us seek out some desolate shade, and there"], [13081, "Hold fast the mortal sword, and like good men"], [13114, "As if it felt with Scotland and yell'd out"], [13130, "What know believe, and what I can redress,"], [13189, "You may deserve of him through me, and wisdom"], [13215, "A good and virtuous nature may recoil"], [13285, "Why in that rawness left you wife and child,"], [13368, "And the rich East to boot."], [13399, "It weeps, it bleeds; and each new day a gash"], [13421, "And here from gracious England have I offer"], [13464, "More suffer and more sundry ways than ever,"], [13511, "Will seem as pure as snow, and the poor state"], [13578, "Your matrons and your maids, could not fill up"], [13590, "The cistern of my lust, and my desire"], [13629, "And fall of many kings. But fear not yet"], [13654, "And yet seem cold, the time you may so hoodwink."], [13720, "Desire his jewels and this other's house:"], [13724, "And my more-having would be as a sauce"], [13746, "Quarrels unjust against the good and loyal,"], [13765, "Than summer-seeming lust, and it hath been"], [13920, "And does blaspheme his breed? Thy royal father"], [13995, "To thy good truth and honour. Devilish Macbeth"], [14012, "Into his power, and modest wisdom plucks me"], [14026, "Deal between thee and me! for even now"], [14037, "I put myself to thy direction, and"], [14046, "The taints and blames I laid upon myself,"], [14087, "The devil to his fellow and delight"], [14109, "Is thine and my poor country's to command:"], [14137, "Now we'll together; and the chance of goodness"], [14154, "Such welcome and unwelcome things at once"], [14264, "All swoln and ulcerous, pitiful to the eye,"], [14289, "Put on with holy prayers: and 'tis spoken,"], [14312, "And sundry blessings hang about his throne,"], [14403, "Where sighs and groans and shrieks that rend the air"], [14405, "Where sighs and groans and shrieks that rend the air"], [14432, "Is there scarce ask'd for who; and good men's lives"], [14453, "Too nice, and yet too true!"], [14487, "And all my children?"], [14603, "Lent us good Siward and ten thousand men;"], [14609, "An older and a better soldier none"], [14734, "Your castle is surprised; your wife and babes"], [14781, "Whispers the o'er-fraught heart and bids it break."], [14799, "And I must be from thence!"], [14850, "What, all my pretty chickens and their dam"], [14894, "And would not take their part? Sinful Macduff,"], [14958, "And braggart with my tongue! But, gentle heavens,"], [14979, "Bring thou this fiend of Scotland and myself;"], [15021, "Is ripe for shaking, and the powers above"], [15061, "Enter a Doctor of Physic and a Waiting-Gentlewoman"], [15122, "write upon't, read it, afterwards seal it, and again"], [15150, "the benefit of sleep, and do the effects of"], [15163, "walking and other actual performances, what, at any"], [15191, "You may to me: and 'tis most meet you should."], [15228, "and, upon my life, fast asleep. Observe her; stand close."], [15360, "lord, fie! a soldier, and afeard? What need we"], [15663, "And still keep eyes upon her. So, good night:"], [15677, "My mind she has mated, and amazed my sight."], [15702, "Drum and colours. Enter MENTEITH, CAITHNESS, ANGUS, LENNOX, and Soldiers"], [15709, "Drum and colours. Enter MENTEITH, CAITHNESS, ANGUS, LENNOX, and Soldiers"], [15724, "His uncle Siward and the good Macduff:"], [15740, "Would to the bleeding and the grim alarm"], [15790, "And many unrough youths that even now"], [15897, "His pester'd senses to recoil and start,"], [15931, "And with him pour we in our country's purge"], [15956, "To dew the sovereign flower and drown the weeds."], [15981, "Enter MACBETH, Doctor, and Attendants"], [16044, "And mingle with the English epicures:"], [16055, "The mind I sway by and the heart I bear"], [16103, "Go prick thy face, and over-red thy fear,"], [16180, "And that which should accompany old age,"], [16218, "Which the poor heart would fain deny, and dare not. Seyton!"], [16340, "And with some sweet oblivious antidote"], [16411, "And purge it to a sound and pristine health,"], [16417, "And purge it to a sound and pristine health,"], [16475, "I will not be afraid of death and bane,"], [16490, "[Aside] Were I from Dunsinane away and clear,"], [16509, "Drum and colours. Enter MALCOLM, SIWARD and YOUNG SIWARD, MACDUFF, MENTEITH, CAITHNESS, ANGUS, LENNOX, ROSS, and Soldiers, marching"], [16514, "Drum and colours. Enter MALCOLM, SIWARD and YOUNG SIWARD, MACDUFF, MENTEITH, CAITHNESS, ANGUS, LENNOX, ROSS, and Soldiers, marching"], [16523, "Drum and colours. Enter MALCOLM, SIWARD and YOUNG SIWARD, MACDUFF, MENTEITH, CAITHNESS, ANGUS, LENNOX, ROSS, and Soldiers, marching"], [16567, "And bear't before him: thereby shall we shadow"], [16580, "The numbers of our host and make discovery"], [16606, "Keeps still in Dunsinane, and will endure"], [16629, "Both more and less have given him the revolt,"], [16636, "And none serve with him but constrained things"], [16658, "Attend the true event, and put we on"], [16682, "What we shall say we have and what we owe."], [16716, "Enter MACBETH, SEYTON, and Soldiers, with drum and colours"], [16720, "Enter MACBETH, SEYTON, and Soldiers, with drum and colours"], [16752, "Till famine and the ague eat them up:"], [16777, "And beat them backward home."], [16826, "To hear a night-shriek; and my fell of hair"], [16837, "Would at a dismal treatise rouse and stir"], [16890, "To-morrow, and to-morrow, and to-morrow,"], [16892, "To-morrow, and to-morrow, and to-morrow,"], [16910, "And all our yesterdays have lighted fools"], [16936, "That struts and frets his hour upon the stage"], [16943, "And then is heard no more: it is a tale"], [16960, "Told by an idiot, full of sound and fury,"], [17015, "I look'd toward Birnam, and anon, methought,"], [17025, "Liar and slave!"], [17087, "I pull in resolution, and begin"], [17109, "Do come to Dunsinane:' and now a wood"], [17118, "Comes toward Dunsinane. Arm, arm, and out!"], [17143, "And wish the estate o' the world were now undone."], [17179, "Drum and colours. Enter MALCOLM, SIWARD, MACDUFF, and their Army, with boughs"], [17185, "Drum and colours. Enter MALCOLM, SIWARD, MACDUFF, and their Army, with boughs"], [17199, "And show like those you are. You, worthy uncle,"], [17221, "Lead our first battle: worthy Macduff and we"], [17271, "Those clamorous harbingers of blood and death."], [17394, "They fight and YOUNG SIWARD is slain"], [17443, "If thou be'st slain and with no stroke of mine,"], [17451, "My wife and children's ghosts will haunt me still."], [17506, "And more I beg not."], [17516, "Enter MALCOLM and SIWARD"], [17550, "And little is to do."], [17591, "Why should I play the Roman fool, and die"], [17706, "And let the angel whom thou still hast served"], [17743, "And be these juggling fiends no more believed,"], [17768, "And break it to our hope. I'll not fight with thee."], [17784, "And live to be the show and gaze o' the time:"], [17790, "And live to be the show and gaze o' the time:"], [17807, "Painted on a pole, and underwrit,"], [17828, "And to be baited with the rabble's curse."], [17843, "And thou opposed, being of no woman born,"], [17868, "And damn'd be him that first cries, 'Hold, enough!'"], [17886, "Retreat. Flourish. Enter, with drum and colours, MALCOLM, SIWARD, ROSS, the other Thanes, and Soldiers"], [17894, "Retreat. Flourish. Enter, with drum and colours, MALCOLM, SIWARD, ROSS, the other Thanes, and Soldiers"], [17912, "Some must go off: and yet, by these I see,"], [17931, "Macduff is missing, and your noble son."], [17982, "Ay, and brought off the field: your cause of sorrow"], [18040, "And so, his knell is knoll'd."], [18051, "And that I'll spend for him."], [18067, "They say he parted well, and paid his score:"], [18071, "And so, God be with him! Here comes newer comfort."], [18155, "And make us even with you. My thanes and kinsmen,"], [18163, "And make us even with you. My thanes and kinsmen,"], [18213, "Of this dead butcher and his fiend-like queen,"], [18223, "Who, as 'tis thought, by self and violent hands"], [18231, "Took off her life; this, and what needful else"], [18250, "We will perform in measure, time and place:"], [18258, "So, thanks to all at once and to each one,"]]