[[908, "How far is't call'd to Forres? What are these"], [929, "And yet are on't? Live you? or are you aught"], [934, "And yet are on't? Live you? or are you aught"], [972, "That you are so."], [980, "Speak, if you can: what are you?"], [1036, "Are ye fantastical, or that indeed"], [1241, "And these are of them. Whither are they vanish'd?"], [1245, "And these are of them. Whither are they vanish'd?"], [1419, "We are sent"], [1649, "[Aside]\tTwo truths are told,"], [1724, "Are less than horrible imaginings:"], [1840, "Are register'd where every day I turn"], [1911, "Is execution done on Cawdor? Are not"], [1922, "They are not yet come back. But I have spoke"], [2107, "Are to your throne and state children and servants,"], [2209, "And you whose places are the nearest, know"], [3268, "We are your guest to-night."], [4121, "Their candles are all out. Take thee that too."], [4458, "Mine eyes are made the fools o' the other senses,"], [4687, "The doors are open; and the surfeited grooms"], [4880, "There are two lodged together."], [5135, "Are but as pictures: 'tis the eye of childhood"], [5187, "What hands are here? ha! they pluck out mine eyes."], [5231, "My hands are of your colour; but I shame"], [5479, "knock; never at quiet! What are you? But"], [6190, "You are, and do not know't:"], [6430, "Our tears are not yet brew'd."], [6582, "Shall keep us both the safer: where we are,"], [6879, "Are stol'n away and fled; which puts upon them"], [7170, "Are with a most indissoluble tie"], [7270, "We hear, our bloody cousins are bestow'd"], [7402, "They are, my lord, without the palace gate."], [7777, "That you can let this go? Are you so gospell'd"], [7808, "We are men, my liege."], [7832, "Shoughs, water-rugs and demi-wolves, are clept"], [8062, "For certain friends that are both his and mine,"], [8219, "We are resolved, my lord."], [8552, "Disguising what they are."], [8591, "There's comfort yet; they are assailable;"], [8835, "That are within the note of expectation"], [8842, "Already are i' the court."], [9061, "For my heart speaks they are welcome."], [9081, "Both sides are even: here I'll sit i' the midst:"], [9510, "Feed, and regard him not. Are you a man?"], [9846, "Thy bones are marrowless, thy blood is cold;"], [10300, "We are yet but young in deed."], [10337, "Have I not reason, beldams as you are,"], [11717, "Who chafes, who frets, or where conspirers are:"], [12068, "Where are they? Gone? Let this pernicious hour"], [12262, "But no more sights!--Where are these gentlemen?"], [12270, "Come, bring me where they are."], [12445, "But cruel are the times, when we are traitors"], [12450, "But cruel are the times, when we are traitors"], [12618, "Why should I, mother? Poor birds they are not set for."], [12769, "Then the liars and swearers are fools,"], [12773, "for there are liars and swearers enow to beat"], [12974, "What are these faces?"], [13233, "That which you are my thoughts cannot transpose:"], [13239, "Angels are bright still, though the brightest fell;"], [13793, "Of your mere own: all these are portable,"], [14148, "Be like our warranted quarrel! Why are you silent?"], [14181, "Ay, sir; there are a crew of wretched souls"], [14411, "Are made, not mark'd; where violent sorrow seems"], [14593, "We are coming thither: gracious England hath"], [15265, "You see, her eyes are open."], [15621, "Foul whisperings are abroad: unnatural deeds"], [15759, "Shall we well meet them; that way are they coming."], [16122, "Are counsellors to fear. What soldiers, whey-face?"], [16532, "Cousins, I hope the days are near at hand"], [16646, "Whose hearts are absent too."], [17204, "And show like those you are. You, worthy uncle,"], [17466, "Are hired to bear their staves: either thou, Macbeth,"], [17802, "We'll have thee, as our rarer monsters are,"]]