[[139, "As seemeth by his plight, of the revolt"], [178, "As thou didst leave it."], [187, "As two spent swimmers, that do cling together"], [307, "As whence the sun 'gins his reflection"], [380, "As sparrows eagles, or the hare the lion."], [397, "As cannons overcharged with double cracks, so they"], [442, "So well thy words become thee as thy wounds;"], [770, "I will drain him dry as hay:"], [830, "Wreck'd as homeward he did come."], [1235, "The earth hath bubbles, as the water has,"], [1257, "As breath into the wind. Would they had stay'd!"], [1271, "Were such things here as we do speak about?"], [1391, "Strange images of death. As thick as hail"], [1393, "Strange images of death. As thick as hail"], [1651, "As happy prologues to the swelling act"], [1969, "As one that had been studied in his death"], [1986, "As 'twere a careless trifle."], [2925, "To-morrow, as he purposes."], [2942, "Your face, my thane, is as a book where men"], [3152, "Which still we thank as love. Herein I teach you"], [3252, "And his great love, sharp as his spur, hath holp him"], [3451, "First, as I am his kinsman and his subject,"], [3465, "Strong both against the deed; then, as his host,"], [3695, "As thou art in desire? Wouldst thou have that"], [3859, "And dash'd the brains out, had I so sworn as you"], [3937, "Their drenched natures lie as in a death,"], [4015, "As we shall make our griefs and clamour roar"], [4405, "To feeling as to sight? or art thou but"], [4431, "I see thee yet, in form as palpable"], [4433, "As this which now I draw."], [4761, "My father as he slept, I had done't."], [4805, "As I descended?"], [4894, "As they had seen me with these hangman's hands."], [5137, "Are but as pictures: 'tis the eye of childhood"], [5834, "Our chimneys were blown down; and, as they say,"], [6015, "As from your graves rise up, and walk like sprites,"], [6081, "Would murder as it fell."], [6228, "Those of his chamber, as it seem'd, had done 't:"], [6694, "Thou seest, the heavens, as troubled with man's act,"], [6796, "Contending 'gainst obedience, as they would make"], [7028, "As the weird women promised, and, I fear,"], [7070, "As upon thee, Macbeth, their speeches shine--"], [7091, "May they not be my oracles as well,"], [7107, "Sennet sounded. Enter MACBETH, as king, LADY MACBETH, as queen, LENNOX, ROSS, Lords, Ladies, and Attendants"], [7111, "Sennet sounded. Enter MACBETH, as king, LADY MACBETH, as queen, LENNOX, ROSS, Lords, Ladies, and Attendants"], [7135, "It had been as a gap in our great feast,"], [7219, "As far, my lord, as will fill up the time"], [7223, "As far, my lord, as will fill up the time"], [7486, "My Genius is rebuked; as, it is said,"], [7821, "As hounds and greyhounds, mongrels, spaniels, curs,"], [9184, "Whole as the marble, founded as the rock,"], [9188, "Whole as the marble, founded as the rock,"], [9191, "As broad and general as the casing air:"], [9195, "As broad and general as the casing air:"], [9872, "But as a thing of custom: 'tis no other;"], [10248, "Returning were as tedious as go o'er:"], [10250, "Returning were as tedious as go o'er:"], [10335, "Have I not reason, beldams as you are,"], [10403, "Spiteful and wrathful, who, as others do,"], [10506, "As by the strength of their illusion"], [10746, "As, an't please heaven, he shall not--they"], [10937, "And hums, as who should say 'You'll rue the time"], [12398, "As little is the wisdom, where the flight"], [12572, "As birds do, mother."], [12994, "Where such as thou mayst find him."], [13108, "As if it felt with Scotland and yell'd out"], [13135, "As I shall find the time to friend, I will."], [13381, "I speak not as in absolute fear of you."], [13507, "Will seem as pure as snow, and the poor state"], [13509, "Will seem as pure as snow, and the poor state"], [13517, "Esteem him as a lamb, being compared"], [13680, "As will to greatness dedicate themselves,"], [13729, "And my more-having would be as a sauce"], [13807, "As justice, verity, temperance, stableness,"], [13878, "I am as I have spoken."], [14874, "But I must also feel it as a man:"], [15948, "Or so much as it needs,"], [16187, "As honour, love, obedience, troops of friends,"], [16298, "As she is troubled with thick coming fancies,"], [16839, "As life were in't: I have supp'd full with horrors;"], [17002, "As I did stand my watch upon the hill,"], [17081, "I care not if thou dost for me as much."], [17665, "As easy mayst thou the intrenchant air"], [17677, "With thy keen sword impress as make me bleed:"], [17798, "We'll have thee, as our rarer monsters are,"], [17922, "So great a day as this is cheaply bought."], [18024, "Had I as many sons as I have hairs,"], [18027, "Had I as many sons as I have hairs,"], [18190, "As calling home our exiled friends abroad"], [18218, "Who, as 'tis thought, by self and violent hands"]]