[[589, "Till he disbursed at Saint Colme's inch"], [948, "By each at once her chappy finger laying"], [1714, "And make my seated heart knock at my ribs,"], [1863, "Think upon what hath chanced, and, at more time,"], [2336, "The eye wink at the hand; yet let that be,"], [3232, "We coursed him at the heels, and had a purpose"], [3290, "To make their audit at your highness' pleasure,"], [3668, "At what it did so freely? From this time"], [4102, "And she goes down at twelve."], [4180, "What, sir, not yet at rest? The king's a-bed:"], [4286, "At your kind'st leisure."], [5251, "At the south entry: retire we to our chamber;"], [5476, "knock; never at quiet! What are you? But"], [6764, "Was by a mousing owl hawk'd at and kill'd."], [7311, "Till you return at night. Goes Fleance with you?"], [7361, "Till seven at night: to make society"], [8130, "Your spirits shine through you. Within this hour at most"], [8711, "Thou marvell'st at my words: but hold thee still;"], [9008, "You know your own degrees; sit down: at first"], [9066, "First Murderer appears at the door"], [9309, "'Tis given with welcome: to feed were best at home;"], [9450, "Thy gory locks at me."], [9570, "A woman's story at a winter's fire,"], [9754, "Do not muse at me, my most worthy friends,"], [10054, "Question enrages him. At once, good night:"], [10068, "But go at once."], [10141, "Almost at odds with morning, which is which."], [10157, "At our great bidding?"], [10422, "And at the pit of Acheron"], [10776, "His presence at the tyrant's feast, I hear"], [11990, "And points at them for his."], [12499, "Things at the worst will cease, or else climb upward"], [12551, "I take my leave at once."], [12661, "Why, I can buy me twenty at any market."], [14073, "At no time broke my faith, would not betray"], [14128, "Already at a point, was setting forth."], [14157, "Such welcome and unwelcome things at once"], [14200, "The great assay of art; but at his touch--"], [14500, "The tyrant has not batter'd at their peace?"], [14508, "No; they were well at peace when I did leave 'em."], [14725, "Hum! I guess at it."], [14853, "At one fell swoop?"], [15144, "A great perturbation in nature, to receive at once"], [15168, "walking and other actual performances, what, at any"], [15586, "To bed, to bed! there's knocking at the gate:"], [16147, "Seyton!--I am sick at heart,"], [16534, "Cousins, I hope the days are near at hand"], [16832, "Would at a dismal treatise rouse and stir"], [17160, "At least we'll die with harness on our back."], [17410, "But swords I smile at, weapons laugh to scorn,"], [17461, "I cannot strike at wretched kerns, whose arms"], [18256, "So, thanks to all at once and to each one,"], [18269, "Whom we invite to see us crown'd at Scone."]]