[[58, "That will be ere the set of sun."], [204, "Worthy to be a rebel, for to that"], [804, "Though his bark cannot be lost,"], [809, "Yet it shall be tempest-tost."], [960, "Upon her skinny lips: you should be women,"], [1011, "All hail, Macbeth, thou shalt be king hereafter!"], [1139, "Thou shalt get kings, though thou be none:"], [1186, "A prosperous gentleman; and to be king"], [1199, "No more than to be Cawdor. Say from whence"], [1293, "Your children shall be kings."], [1298, "You shall be king."], [1356, "Which should be thine or his: silenced with that,"], [1579, "Do you not hope your children shall be kings,"], [1668, "Cannot be ill, cannot be good: if ill,"], [1671, "Cannot be ill, cannot be good: if ill,"], [2159, "That hast no less deserved, nor must be known"], [2271, "I'll be myself the harbinger and make joyful"], [2342, "The eye wink at the hand; yet let that be,"], [2495, "shalt be!' This have I thought good to deliver"], [2541, "Glamis thou art, and Cawdor; and shalt be"], [2569, "To catch the nearest way: thou wouldst be great;"], [2626, "Than wishest should be undone.' Hie thee hither,"], [2974, "But be the serpent under't. He that's coming"], [2982, "Must be provided for: and you shall put"], [3240, "To be his purveyor: but he rides well;"], [3386, "Might be the be-all and the end-all here,"], [3632, "Which would be worn now in their newest gloss,"], [3686, "To be the same in thine own act and valour"], [3778, "And, to be more than what you were, you would"], [3786, "Be so much more the man. Nor time nor place"], [3918, "Shall be a fume, and the receipt of reason"], [3984, "Nothing but males. Will it not be received,"], [4327, "I shall be counsell'd."], [4951, "These deeds must not be thought"], [5297, "And show us to be watchers. Be not lost"], [5299, "And show us to be watchers. Be not lost"], [5606, "may be said to be an equivocator with lechery:"], [5609, "may be said to be an equivocator with lechery:"], [6264, "Was to be trusted with them."], [6291, "Who can be wise, amazed, temperate and furious,"], [6410, "[Aside to MALCOLM] What should be spoken here,"], [6621, "And let us not be dainty of leave-taking,"], [6926, "To be invested."], [7056, "But that myself should be the root and father"], [7088, "May they not be my oracles as well,"], [7354, "Let every man be master of his time"], [7379, "Till supper-time alone: while then, God be with you!"], [7418, "To be thus is nothing;"], [7424, "But to be safely thus.--Our fears in Banquo"], [7442, "Reigns that which would be fear'd: 'tis much he dares;"], [7544, "Thence to be wrench'd with an unlineal hand,"], [7557, "No son of mine succeeding. If 't be so,"], [7997, "To mend it, or be rid on't."], [8154, "The moment on't; for't must be done to-night,"], [8314, "'Tis safer to be that which we destroy"], [8362, "Should be without regard: what's done is done."], [8381, "She'll close and be herself, whilst our poor malice"], [8427, "That shake us nightly: better be with the dead,"], [8495, "Be bright and jovial among your guests to-night."], [8512, "So shall I, love; and so, I pray, be you:"], [8594, "Then be thou jocund: ere the bat hath flown"], [8624, "Hath rung night's yawning peal, there shall be done"], [8635, "What's to be done?"], [8638, "Be innocent of the knowledge, dearest chuck,"], [8900, "It will be rain to-night."], [9089, "Be large in mirth; anon we'll drink a measure"], [9490, "He will again be well: if much you note him,"], [9630, "Shall be the maws of kites."], [9921, "Shall never tremble: or be alive again,"], [9988, "Can such things be,"], [10265, "Which must be acted ere they may be scann'd."], [10270, "Which must be acted ere they may be scann'd."], [10471, "Great business must be wrought ere noon:"], [10583, "Come, let's make haste; she'll soon be back again."], [11390, "Though bladed corn be lodged and trees blown down;"], [11566, "He will not be commanded: here's another,"], [11597, "Be bloody, bold, and resolute; laugh to scorn"], [11703, "Be lion-mettled, proud; and take no care"], [11722, "Macbeth shall never vanquish'd be until"], [11741, "That will never be"], [11819, "I will be satisfied: deny me this,"], [12116, "Infected be the air whereon they ride;"], [12194, "The very firstlings of my heart shall be"], [12209, "To crown my thoughts with acts, be it thought and done:"], [12491, "Shall not be long but I'll be here again:"], [12495, "Shall not be long but I'll be here again:"], [12541, "It would be my disgrace and your discomfort:"], [12717, "And be all traitors that do so?"], [12735, "Every one that does so is a traitor, and must be hanged."], [12742, "And must they all be hanged that swear and lie?"], [12876, "Be not found here; hence, with your little ones."], [13151, "What you have spoke, it may be so perchance."], [13304, "Let not my jealousies be your dishonours,"], [13313, "But mine own safeties. You may be rightly just,"], [13353, "I would not be the villain that thou think'st"], [13375, "Be not offended:"], [13415, "There would be hands uplifted in my right;"], [13479, "What should he be?"], [13501, "That, when they shall be open'd, black Macbeth"], [13671, "We have willing dames enough: there cannot be"], [13728, "And my more-having would be as a sauce"], [13871, "If such a one be fit to govern, speak:"], [14142, "Be like our warranted quarrel! Why are you silent?"], [14383, "Be call'd our mother, but our grave; where nothing,"], [14634, "That would be howl'd out in the desert air,"], [14686, "If it be mine,"], [14796, "That could be found."], [14802, "And I must be from thence!"], [14814, "Be comforted:"], [14930, "Be this the whetstone of your sword: let grief"], [15415, "What, will these hands ne'er be clean?--No more o'"], [15523, "Pray God it be, sir."], [15600, "done cannot be undone.--To bed, to bed, to bed!"], [15767, "Who knows if Donalbain be with his brother?"], [16253, "I'll fight till from my bones my flesh be hack'd."], [16471, "I will not be afraid of death and bane,"], [16539, "That chambers will be safe."], [16591, "It shall be done."], [16625, "For where there is advantage to be given,"], [16766, "Were they not forced with those that should be ours,"], [17034, "Let me endure your wrath, if't be not so:"], [17071, "Till famine cling thee: if thy speech be sooth,"], [17138, "I gin to be aweary of the sun,"], [17250, "Let us be beaten, if we cannot fight."], [17333, "Thou'lt be afraid to hear it."], [17490, "I sheathe again undeeded. There thou shouldst be;"], [17727, "Accursed be that tongue that tells me so,"], [17744, "And be these juggling fiends no more believed,"], [17787, "And live to be the show and gaze o' the time:"], [17830, "And to be baited with the rabble's curse."], [17839, "Though Birnam wood be come to Dunsinane,"], [17870, "And damn'd be him that first cries, 'Hold, enough!'"], [17993, "Must not be measured by his worth, for then"], [18020, "Why then, God's soldier be he!"], [18074, "And so, God be with him! Here comes newer comfort."], [18166, "Henceforth be earls, the first that ever Scotland"], [18184, "Which would be planted newly with the time,"]]