[[240, "Show'd like a rebel's whore: but all's too weak:"], [351, "But the Norweyan lord surveying vantage,"], [426, "But I am faint, my gashes cry for help."], [704, "But in a sieve I'll thither sail,"], [1172, "But how of Cawdor? the thane of Cawdor lives,"], [1497, "But under heavy judgment bears that life"], [1540, "But treasons capital, confess'd and proved,"], [1612, "Besides the thane of Cawdor. But 'tis strange:"], [1735, "My thought, whose murder yet is but fantastical,"], [1753, "But what is not."], [1794, "But with the aid of use."], [1927, "They are not yet come back. But I have spoke"], [2118, "Which do but what they should, by doing every thing"], [2238, "But signs of nobleness, like stars, shall shine"], [2575, "Art not without ambition, but without"], [2973, "But be the serpent under't. He that's coming"], [3105, "Buttress, nor coign of vantage, but this bird"], [3243, "To be his purveyor: but he rides well;"], [3382, "With his surcease success; that but this blow"], [3393, "But here, upon this bank and shoal of time,"], [3408, "We'ld jump the life to come. But in these cases"], [3419, "We still have judgment here; that we but teach"], [3559, "To prick the sides of my intent, but only"], [3874, "But screw your courage to the sticking-place,"], [3979, "Nothing but males. Will it not be received,"], [4316, "In seeking to augment it, but still keep"], [4411, "To feeling as to sight? or art thou but"], [4865, "But they did say their prayers, and address'd them"], [4926, "But wherefore could not I pronounce 'Amen'?"], [5136, "Are but as pictures: 'tis the eye of childhood"], [5235, "My hands are of your colour; but I shame"], [5481, "knock; never at quiet! What are you? But"], [5596, "it provokes the desire, but it takes"], [5679, "me: but I requited him for his lie; and, I"], [5776, "But yet 'tis one."], [6130, "Had I but died an hour before this chance,"], [6155, "All is but toys: renown and grace is dead;"], [6535, "Exeunt all but Malcolm and Donalbain."], [6625, "But shift away: there's warrant in that theft"], [6678, "Hours dreadful and things strange; but this sore night"], [7052, "But that myself should be the root and father"], [7099, "And set me up in hope? But hush! no more."], [7210, "In this day's council; but we'll take to-morrow."], [7288, "With strange invention: but of that to-morrow,"], [7384, "Exeunt all but MACBETH, and an attendant"], [7422, "But to be safely thus.--Our fears in Banquo"], [7472, "To act in safety. There is none but he"], [7931, "Who wear our health but sickly in his life,"], [8073, "Whose loves I may not drop, but wail his fall"], [8273, "Ay, madam, but returns again to-night."], [8394, "But let the frame of things disjoint, both the"], [8579, "But in them nature's copy's not eterne."], [8714, "Thou marvell'st at my words: but hold thee still;"], [8746, "But who did bid thee join with us?"], [8857, "Almost a mile: but he does usually,"], [8949, "There's but one down; the son is fled."], [9036, "Our hostess keeps her state, but in best time"], [9199, "But now I am cabin'd, cribb'd, confined, bound in"], [9213, "To saucy doubts and fears. But Banquo's safe?"], [9591, "You look but on a stool."], [9709, "And there an end; but now they rise again,"], [9871, "But as a thing of custom: 'tis no other;"], [9911, "Take any shape but that, and my firm nerves"], [10066, "But go at once."], [10089, "Exeunt all but MACBETH and LADY MACBETH"], [10176, "I hear it by the way; but I will send:"], [10186, "There's not a one of them but in his house"], [10302, "We are yet but young in deed."], [10394, "Hath been but for a wayward son,"], [10414, "But make amends now: get you gone,"], [10604, "My former speeches have but hit your thoughts,"], [10764, "But, peace! for from broad words and 'cause he fail'd"], [11521, "Hear his speech, but say thou nought."], [11557, "Thou hast harp'd my fear aright: but one"], [11629, "But yet I'll make assurance double sure,"], [11697, "Listen, but speak not to't."], [12009, "Ay, sir, all this is so: but why"], [12258, "But no more sights!--Where are these gentlemen?"], [12420, "I pray you, school yourself: but for your husband,"], [12443, "But cruel are the times, when we are traitors"], [12471, "But float upon a wild and violent sea"], [12493, "Shall not be long but I'll be here again:"], [12795, "But how wilt thou do for a father?"], [12929, "I have done no harm. But I remember now"], [13180, "but something"], [13210, "But Macbeth is."], [13224, "In an imperial charge. But I shall crave"], [13307, "But mine own safeties. You may be rightly just,"], [13432, "Of goodly thousands: but, for all this,"], [13564, "That has a name: but there's no bottom, none,"], [13634, "And fall of many kings. But fear not yet"], [13800, "But I have none: the king-becoming graces,"], [13826, "I have no relish of them, but abound"], [14020, "From over-credulous haste: but God above"], [14199, "The great assay of art; but at his touch--"], [14259, "Himself best knows: but strangely-visited people,"], [14336, "My countryman; but yet I know him not."], [14387, "Be call'd our mother, but our grave; where nothing,"], [14392, "But who knows nothing, is once seen to smile;"], [14516, "But not a niggard of your speech: how goes't?"], [14628, "This comfort with the like! But I have words"], [14669, "But in it shares some woe; though the main part"], [14868, "But I must also feel it as a man:"], [14879, "I cannot but remember such things were,"], [14917, "Not for their own demerits, but for mine,"], [14963, "And braggart with my tongue! But, gentle heavens,"], [15013, "Our lack is nothing but our leave; Macbeth"], [15072, "I have two nights watched with you, but can perceive"], [15269, "Ay, but their sense is shut."], [15683, "I think, but dare not speak."], [15827, "Do call it valiant fury: but, for certain,"], [16200, "I must not look to have; but, in their stead,"], [16207, "Curses, not loud but deep, mouth-honour, breath,"], [16598, "We learn no other but the confident tyrant"], [16641, "And none serve with him but constrained things"], [16692, "But certain issue strokes must arbitrate:"], [16927, "Life's but a walking shadow, a poor player"], [16990, "But know not how to do it."], [17242, "Do we but find the tyrant's power to-night,"], [17297, "But, bear-like, I must fight the course. What's he"], [17406, "But swords I smile at, weapons laugh to scorn,"], [17623, "But get thee back; my soul is too much charged"], [17948, "He only lived but till he was a man;"], [17969, "But like a man he died."]]