[[141, "As seemeth by his plight, of the revolt"], [522, "Assisted by that most disloyal traitor"], [946, "By each at once her chappy finger laying"], [1162, "By Sinel's death I know I am thane of Glamis;"], [2122, "Which do but what they should, by doing every thing"], [2423, "learned by the perfectest report, they have more in"], [2472, "all-hailed me 'Thane of Cawdor;' by which title,"], [2518, "mightst not lose the dues of rejoicing, by being"], [2887, "Greater than both, by the all-hail hereafter!"], [3086, "By his loved mansionry, that the heaven's breath"], [3320, "By your leave, hostess."], [4206, "By the name of most kind hostess; and shut up"], [4529, "Alarum'd by his sentinel, the wolf,"], [6221, "O, by whom?"], [6703, "Threaten his bloody stage: by the clock, 'tis day,"], [6759, "Was by a mousing owl hawk'd at and kill'd."], [7078, "Why, by the verities on thee made good,"], [7493, "Mark Antony's was by Caesar. He chid the sisters"], [7835, "All by the name of dogs: the valued file"], [8320, "Than by destruction dwell in doubtful joy."], [8724, "Things bad begun make strong themselves by ill."], [9575, "Authorized by her grandam. Shame itself!"], [10121, "By magot-pies and choughs and rooks brought forth"], [10173, "I hear it by the way; but I will send:"], [10217, "By the worst means, the worst. For mine own good,"], [10498, "And that distill'd by magic sleights"], [10507, "As by the strength of their illusion"], [10854, "That, by the help of these--with Him above"], [11209, "Ditch-deliver'd by a drab,"], [11312, "By the pricking of my thumbs,"], [11353, "I conjure you, by that which you profess,"], [12107, "Came they not by you?"], [12139, "The galloping of horse: who was't came by?"], [13470, "By him that shall succeed."], [13914, "By his own interdiction stands accursed,"], [13999, "By many of these trains hath sought to win me"], [15242, "How came she by that light?"], [15249, "Why, it stood by her: she has light by her"], [15254, "Why, it stood by her: she has light by her"], [15719, "The English power is near, led on by Malcolm,"], [16054, "The mind I sway by and the heart I bear"], [16954, "Told by an idiot, full of sound and fury,"], [17416, "Brandish'd by man that's of a woman born."], [17491, "By this great clatter, one of greatest note"], [17914, "Some must go off: and yet, by these I see,"], [17995, "Must not be measured by his worth, for then"], [18221, "Who, as 'tis thought, by self and violent hands"], [18239, "That calls upon us, by the grace of Grace,"]]