[[833, "Wreck'd as homeward he did come."], [1402, "Came post with post; and every one did bear"], [1518, "With those of Norway, or did line the rebel"], [1938, "With one that saw him die: who did report"], [3671, "At what it did so freely? From this time"], [3796, "Did then adhere, and yet you would make both:"], [4795, "Did not you speak?"], [4846, "There's one did laugh in's sleep, and one cried"], [4856, "That they did wake each other: I stood and heard them:"], [4867, "But they did say their prayers, and address'd them"], [4913, "When they did say 'God bless us!'"], [5079, "Why did you bring these daggers from the place?"], [5671, "That it did, sir, i' the very throat on"], [5746, "He did command me to call timely on him:"], [5816, "He does: he did appoint so."], [5877, "Was feverous and did shake."], [6280, "That I did kill them."], [6285, "Wherefore did you so?"], [6813, "They did so, to the amazement of mine eyes"], [6847, "Is't known who did this more than bloody deed?"], [7736, "Say 'Thus did Banquo.'"], [7748, "I did so, and went further, which is now"], [8748, "But who did bid thee join with us?"], [8935, "Who did strike out the light?"], [9136, "My lord, his throat is cut; that I did for him."], [9151, "That did the like for Fleance: if thou didst it,"], [9443, "Thou canst not say I did it: never shake"], [10163, "Did you send to him, sir?"], [10342, "Saucy and overbold? How did you dare"], [10679, "How it did grieve Macbeth! did he not straight"], [10682, "How it did grieve Macbeth! did he not straight"], [10920, "He did: and with an absolute 'Sir, not I,'"], [12052, "Our duties did his welcome pay."], [12130, "And damn'd all those that trust them! I did hear"], [13274, "Perchance even there where I did find my doubts."], [13599, "That did oppose my will: better Macbeth"], [14371, "Stands Scotland where it did?"], [14512, "No; they were well at peace when I did leave 'em."], [14838, "Did you say all? O hell-kite! All?"], [14890, "That were most precious to me. Did heaven look on,"], [17004, "As I did stand my watch upon the hill,"]]