[[192, "As two spent swimmers, that do cling together"], [215, "Do swarm upon him--from the western isles"], [719, "I'll do, I'll do, and I'll do."], [721, "I'll do, I'll do, and I'll do."], [724, "I'll do, I'll do, and I'll do."], [861, "Thus do go about, about:"], [1018, "Good sir, why do you start; and seem to fear"], [1027, "Things that do sound so fair? I' the name of truth,"], [1273, "Were such things here as we do speak about?"], [1352, "His wonders and his praises do contend"], [1483, "The thane of Cawdor lives: why do you dress me"], [1572, "Do you not hope your children shall be kings,"], [1695, "If good, why do I yield to that suggestion"], [2117, "Which do but what they should, by doing every thing"], [2547, "What thou art promised: yet do I fear thy nature;"], [2609, "That which cries 'Thus thou must do, if thou have it;"], [2622, "And that which rather thou dost fear to do"], [3739, "I dare do all that may become a man;"], [3748, "Who dares do more is none."], [3769, "When you durst do it, then you were a man;"], [4693, "Do mock their charge with snores: I have drugg'd"], [4708, "That death and nature do contend about them,"], [5013, "What do you mean?"], [5055, "You do unbend your noble strength, to think"], [5151, "That fears a painted devil. If he do bleed,"], [5547, "That you do lie so late?"], [5965, "With a new Gorgon: do not bid me speak;"], [6192, "You are, and do not know't:"], [6272, "O, yet I do repent me of my fury,"], [6391, "[Aside to DONALBAIN] Why do we hold our tongues,"], [6512, "And so do I."], [6544, "What will you do? Let's not consort with them:"], [7341, "And so I do commend you to their backs. Farewell."], [7477, "Whose being I do fear: and, under him,"], [7761, "Our point of second meeting. Do you find"], [7967, "I do to spite the world."], [8091, "That I to your assistance do make love,"], [8334, "How now, my lord! why do you keep alone,"], [8707, "While night's black agents to their preys do rouse."], [8774, "Our offices and what we have to do"], [8864, "So all men do, from hence to the palace gate"], [9284, "You do not give the cheer: the feast is sold"], [9581, "Why do you make such faces? When all's done,"], [9744, "Your noble friends do lack you."], [9749, "I do forget."], [9751, "Do not muse at me, my most worthy friends,"], [10405, "Spiteful and wrathful, who, as others do,"], [10736, "He has borne all things well: and I do think"], [10884, "Do faithful homage and receive free honours:"], [11342, "What is't you do?"], [11407, "Though palaces and pyramids do slope"], [11921, "Why do you show me this? A fourth! Start, eyes!"], [12253, "This deed I'll do before this purpose cool."], [12316, "His flight was madness: when our actions do not,"], [12320, "Our fears do make us traitors."], [12453, "And do not know ourselves, when we hold rumour"], [12565, "And what will you do now? How will you live?"], [12574, "As birds do, mother."], [12592, "With what I get, I mean; and so do they."], [12640, "Yes, he is dead; how wilt thou do for a father?"], [12649, "Nay, how will you do for a husband?"], [12721, "And be all traitors that do so?"], [12799, "But how wilt thou do for a father?"], [12895, "To do worse to you were fell cruelty,"], [12941, "I am in this earthly world; where to do harm"], [12947, "Is often laudable, to do good sometime"], [12956, "Do I put up that womanly defence,"], [13776, "The sword of our slain kings: yet do not fear;"], [14251, "I have seen him do. How he solicits heaven,"], [14866, "I shall do so;"], [15151, "the benefit of sleep, and do the effects of"], [15393, "Do you mark that?"], [15625, "Do breed unnatural troubles: infected minds"], [15822, "Do call it valiant fury: but, for certain,"], [16995, "But know not how to do it."], [17105, "Do come to Dunsinane:' and now a wood"], [17231, "Shall take upon 's what else remains to do,"], [17240, "Do we but find the tyrant's power to-night,"], [17534, "The tyrant's people on both sides do fight;"], [17539, "The noble thanes do bravely in the war;"], [17554, "And little is to do."], [17603, "Do better upon them."], [18181, "In such an honour named. What's more to do,"]]