[[207, "Worthy to be a rebel, for to that"], [244, "For brave Macbeth--well he deserves that name--"], [433, "But I am faint, my gashes cry for help."], [1441, "And, for an earnest of a greater honour,"], [1465, "For it is thine."], [1566, "Thanks for your pains."], [2268, "The rest is labour, which is not used for you:"], [2314, "For in my way it lies. Stars, hide your fires;"], [2701, "Would have inform'd for preparation."], [2726, "Who, almost dead for breath, had scarcely more"], [2827, "And take my milk for gall, you murdering ministers,"], [2984, "Must be provided for: and you shall put"], [3165, "How you shall bid God 'ild us for your pains,"], [3171, "And thank us for your trouble."], [3207, "Your majesty loads our house: for those of old,"], [3595, "Hath he ask'd for me?"], [3972, "For thy undaunted mettle should compose"], [4304, "It shall make honour for you."], [4567, "Hear not my steps, which way they walk, for fear"], [4622, "Hear it not, Duncan; for it is a knell"], [5161, "For it must seem their guilt."], [5426, "who committed treason enough for God's sake,"], [5454, "English tailor come hither, for stealing out of"], [5487, "this place is too cold for hell. I'll devil-porter"], [5683, "me: but I requited him for his lie; and, I"], [5692, "think, being too strong for him, though he took"], [5799, "For 'tis my limited service."], [6065, "'Tis not for you to hear what I can speak:"], [6143, "I had lived a blessed time; for, from this instant,"], [6335, "For ruin's wasteful entrance: there, the murderers,"], [6402, "That most may claim this argument for ours?"], [7176, "For ever knit."], [7247, "For a dark hour or twain."], [7559, "For Banquo's issue have I filed my mind;"], [7567, "For them the gracious Duncan have I murder'd;"], [7584, "Only for them; and mine eternal jewel"], [7783, "To pray for this good man and for his issue,"], [7788, "To pray for this good man and for his issue,"], [7803, "And beggar'd yours for ever?"], [7819, "Ay, in the catalogue ye go for men;"], [8058, "For certain friends that are both his and mine,"], [8101, "For sundry weighty reasons."], [8288, "For a few words."], [9049, "Pronounce it for me, sir, to all our friends;"], [9056, "For my heart speaks they are welcome."], [9137, "My lord, his throat is cut; that I did for him."], [9154, "That did the like for Fleance: if thou didst it,"], [9243, "Thanks for that:"], [9264, "No teeth for the present. Get thee gone: to-morrow"], [9376, "Who may I rather challenge for unkindness"], [9380, "Than pity for mischance!"], [9658, "Fie, for shame!"], [9688, "Too terrible for the ear: the times have been,"], [10210, "More shall they speak; for now I am bent to know,"], [10223, "By the worst means, the worst. For mine own good,"], [10395, "Hath been but for a wayward son,"], [10407, "Loves for his own ends, not for you."], [10412, "Loves for his own ends, not for you."], [10454, "I am for the air; this night I'll spend"], [10571, "Sits in a foggy cloud, and stays for me."], [10647, "For Fleance fled: men must not walk too late."], [10665, "It was for Malcolm and for Donalbain"], [10668, "It was for Malcolm and for Donalbain"], [10712, "For 'twould have anger'd any heart alive"], [10766, "But, peace! for from broad words and 'cause he fail'd"], [10895, "All which we pine for now: and this report"], [10908, "Prepares for some attempt of war."], [11134, "For a charm of powerful trouble,"], [11223, "For the ingredients of our cauldron."], [11546, "Whate'er thou art, for thy good caution, thanks;"], [11609, "The power of man, for none of woman born"], [11981, "For the blood-bolter'd Banquo smiles upon me,"], [11992, "And points at them for his."], [12369, "He wants the natural touch: for the poor wren,"], [12421, "I pray you, school yourself: but for your husband,"], [12621, "Why should I, mother? Poor birds they are not set for."], [12627, "My father is not dead, for all your saying."], [12641, "Yes, he is dead; how wilt thou do for a father?"], [12650, "Nay, how will you do for a husband?"], [12687, "With wit enough for thee."], [12771, "for there are liars and swearers enow to beat"], [12800, "But how wilt thou do for a father?"], [12810, "If he were dead, you'ld weep for"], [13332, "For goodness dare not cheque thee: wear thou"], [13359, "For the whole space that's in the tyrant's grasp,"], [13433, "Of goodly thousands: but, for all this,"], [13714, "I should cut off the nobles for their lands,"], [13750, "Destroying them for wealth."], [14028, "Deal between thee and me! for even now"], [14052, "For strangers to my nature. I am yet"], [14430, "Is there scarce ask'd for who; and good men's lives"], [14558, "For that I saw the tyrant's power a-foot:"], [14706, "Let not your ears despise my tongue for ever,"], [14906, "They were all struck for thee! naught that I am,"], [14913, "Not for their own demerits, but for mine,"], [14918, "Not for their own demerits, but for mine,"], [15019, "Is ripe for shaking, and the powers above"], [15508, "I would not have such a heart in my bosom for the"], [15732, "Revenges burn in them; for their dear causes"], [15772, "For certain, sir, he is not: I have a file"], [15828, "Do call it valiant fury: but, for certain,"], [15908, "Itself for being there?"], [16619, "For where there is advantage to be given,"], [16885, "There would have been a time for such a word."], [17079, "I care not if thou dost for me as much."], [17734, "For it hath cow'd my better part of man!"], [17998, "Must not be measured by his worth, for then"], [18055, "And that I'll spend for him."], [18090, "Hail, king! for so thou art: behold, where stands"]]