[[287, "Till he unseam'd him from the nave to the chaps,"], [321, "So from that spring whence comfort seem'd to come"], [500, "From Fife, great king;"], [1202, "No more than to be Cawdor. Say from whence"], [1424, "To give thee from our royal master thanks;"], [1451, "He bade me, from him, call thee thane of Cawdor:"], [2249, "On all deservers. From hence to Inverness,"], [2463, "the wonder of it, came missives from the king, who"], [2652, "All that impedes thee from the golden round,"], [2778, "And fill me from the crown to the toe top-full"], [3625, "Golden opinions from all sorts of people,"], [3674, "At what it did so freely? From this time"], [3846, "Have pluck'd my nipple from his boneless gums,"], [4421, "Proceeding from the heat-oppressed brain?"], [4581, "And take the present horror from the time,"], [5075, "And wash this filthy witness from your hand."], [5084, "Why did you bring these daggers from the place?"], [5204, "Clean from my hand? No, this my hand will rather"], [6016, "As from your graves rise up, and walk like sprites,"], [6144, "I had lived a blessed time; for, from this instant,"], [7068, "Of many kings. If there come truth from them--"], [7873, "Particular addition. from the bill"], [8045, "With barefaced power sweep him from my sight"], [8097, "Masking the business from the common eye"], [8159, "And something from the palace; always thought"], [8268, "Is Banquo gone from court?"], [8865, "So all men do, from hence to the palace gate"], [9311, "From thence the sauce to meat is ceremony;"], [9473, "And hath been from his youth: pray you, keep seat;"], [9724, "And push us from our stools: this is more strange"], [10767, "But, peace! for from broad words and 'cause he fail'd"], [10799, "From whom this tyrant holds the due of birth"], [10831, "Takes from his high respect: thither Macduff"], [10877, "Free from our feasts and banquets bloody knives,"], [11452, "Say, if thou'dst rather hear it from our mouths,"], [11456, "Or from our masters?"], [11481, "From the murderer's gibbet throw"], [12184, "Unless the deed go with it; from this moment"], [12355, "From whence himself does fly? He loves us not;"], [12461, "From what we fear, yet know not what we fear,"], [13423, "And here from gracious England have I offer"], [13963, "Have banish'd me from Scotland. O my breast,"], [13981, "Child of integrity, hath from my soul"], [14017, "From over-credulous haste: but God above"], [14691, "Keep it not from me, quickly let me have it."], [14803, "And I must be from thence!"], [15099, "her rise from her bed, throw her night-gown upon"], [15329, "Hark! she speaks: I will set down what comes from"], [15656, "Remove from her the means of all annoyance,"], [16248, "I'll fight till from my bones my flesh be hack'd."], [16309, "That keep her from her rest."], [16326, "Pluck from the memory a rooted sorrow,"], [16393, "Seyton, send out. Doctor, the thanes fly from me."], [16487, "[Aside] Were I from Dunsinane away and clear,"], [16899, "Creeps in this petty pace from day to day"], [17719, "Tell thee, Macduff was from his mother's womb"]]