[[158, "Who like a good and hardy soldier fought"], [1015, "Good sir, why do you start; and seem to fear"], [1672, "Cannot be ill, cannot be good: if ill,"], [1693, "If good, why do I yield to that suggestion"], [2500, "shalt be!' This have I thought good to deliver"], [4330, "Good repose the while!"], [5726, "Good morrow, noble sir."], [5731, "Good morrow, both."], [6688, "Ah, good father,"], [6827, "That look'd upon't. Here comes the good Macduff."], [6864, "What good could they pretend?"], [6999, "That would make good of bad, and friends of foes!"], [7084, "Why, by the verities on thee made good,"], [7187, "Ay, my good lord."], [7196, "We should have else desired your good advice,"], [7320, "Ay, my good lord: our time does call upon 's."], [7693, "Our innocent self: this I made good to you"], [7785, "To pray for this good man and for his issue,"], [8691, "Good things of day begin to droop and drowse;"], [8918, "O, treachery! Fly, good Fleance, fly, fly, fly!"], [9149, "Thou art the best o' the cut-throats: yet he's good"], [9220, "Ay, my good lord: safe in a ditch he bides,"], [9328, "Now, good digestion wait on appetite,"], [9417, "Here, my good lord. What is't that moves your highness?"], [9435, "What, my good lord?"], [9869, "Think of this, good peers,"], [9978, "You have displaced the mirth, broke the good meeting,"], [10056, "Question enrages him. At once, good night:"], [10071, "Good night; and better health"], [10083, "A kind good night to all!"], [10226, "By the worst means, the worst. For mine own good,"], [11254, "Then the charm is firm and good."], [11548, "Whate'er thou art, for thy good caution, thanks;"], [11756, "Unfix his earth-bound root? Sweet bodements! good!"], [12163, "Ay, my good lord."], [12819, "him: if you would not, it were a good sign"], [12948, "Is often laudable, to do good sometime"], [13083, "Hold fast the mortal sword, and like good men"], [13214, "A good and virtuous nature may recoil"], [13745, "Quarrels unjust against the good and loyal,"], [13993, "To thy good truth and honour. Devilish Macbeth"], [14238, "A most miraculous work in this good king;"], [14353, "I know him now. Good God, betimes remove"], [14433, "Is there scarce ask'd for who; and good men's lives"], [14601, "Lent us good Siward and ten thousand men;"], [15670, "And still keep eyes upon her. So, good night:"], [15688, "Good night, good doctor."], [15690, "Good night, good doctor."], [15726, "His uncle Siward and the good Macduff:"], [16454, "Ay, my good lord; your royal preparation"], [16800, "It is the cry of women, my good lord."]]