[[632, "What he hath lost noble Macbeth hath won."], [636, "What he hath lost noble Macbeth hath won."], [1233, "The earth hath bubbles, as the water has,"], [1327, "The king hath happily received, Macbeth,"], [1676, "Why hath it given me earnest of success,"], [1860, "Think upon what hath chanced, and, at more time,"], [3061, "This castle hath a pleasant seat; the air"], [3108, "Hath made his pendent bed and procreant cradle:"], [3255, "And his great love, sharp as his spur, hath holp him"], [3484, "Hath borne his faculties so meek, hath been"], [3490, "Hath borne his faculties so meek, hath been"], [3592, "Hath he ask'd for me?"], [3614, "He hath honour'd me of late; and I have bought"], [3654, "Wherein you dress'd yourself? hath it slept since?"], [4186, "He hath been in unusual pleasure, and"], [4649, "That which hath made them drunk hath made me bold;"], [4653, "That which hath made them drunk hath made me bold;"], [4658, "What hath quench'd them hath given me fire."], [4661, "What hath quench'd them hath given me fire."], [5028, "'Glamis hath murder'd sleep, and therefore Cawdor"], [5275, "Hath left you unattended."], [5918, "Confusion now hath made his masterpiece!"], [5925, "Most sacrilegious murder hath broke ope"], [6601, "Hath not yet lighted, and our safest way"], [6682, "Hath trifled former knowings."], [6857, "Those that Macbeth hath slain."], [7200, "Which still hath been both grave and prosperous,"], [7457, "He hath a wisdom that doth guide his valour"], [7794, "Whose heavy hand hath bow'd you to the grave"], [7863, "Hath in him closed; whereby he does receive"], [8600, "Then be thou jocund: ere the bat hath flown"], [8617, "Hath rung night's yawning peal, there shall be done"], [9254, "Hath nature that in time will venom breed,"], [9471, "And hath been from his youth: pray you, keep seat;"], [9662, "Blood hath been shed ere now, i' the olden time,"], [10392, "Hath been but for a wayward son,"], [10900, "Hath so exasperate the king that he"], [11035, "Thrice the brinded cat hath mew'd."], [11473, "Pour in sow's blood, that hath eaten"], [13172, "He hath not touch'd you yet. I am young;"], [13620, "In nature is a tyranny; it hath been"], [13767, "Than summer-seeming lust, and it hath been"], [13780, "Scotland hath foisons to fill up your will."], [13980, "Child of integrity, hath from my soul"], [14004, "By many of these trains hath sought to win me"], [14205, "Such sanctity hath heaven given his hand--"], [14306, "He hath a heavenly gift of prophecy,"], [14598, "We are coming thither: gracious England hath"], [17736, "For it hath cow'd my better part of man!"], [18001, "It hath no end."]]