[[745, "I myself have all the other,"], [814, "Look what I have."], [825, "Here I have a pilot's thumb,"], [897, "So foul and fair a day I have not seen."], [1277, "Or have we eaten on the insane root"], [1546, "Have overthrown him."], [1768, "[Aside] If chance will have me king, why, chance may crown me,"], [1929, "They are not yet come back. But I have spoke"], [2064, "Might have been mine! only I have left to say,"], [2069, "Might have been mine! only I have left to say,"], [2136, "I have begun to plant thee, and will labour"], [2164, "No less to have done so, let me enfold thee"], [2421, "'They met me in the day of success: and I have"], [2428, "learned by the perfectest report, they have more in"], [2497, "shalt be!' This have I thought good to deliver"], [2600, "And yet wouldst wrongly win: thou'ldst have, great Glamis,"], [2612, "That which cries 'Thus thou must do, if thou have it;"], [2664, "To have thee crown'd withal."], [2699, "Would have inform'd for preparation."], [2893, "Thy letters have transported me beyond"], [3123, "Where they most breed and haunt, I have observed,"], [3277, "Have theirs, themselves and what is theirs, in compt,"], [3414, "We still have judgment here; that we but teach"], [3549, "That tears shall drown the wind. I have no spur"], [3586, "He has almost supp'd: why have you left the chamber?"], [3621, "He hath honour'd me of late; and I have bought"], [3702, "As thou art in desire? Wouldst thou have that"], [3806, "They have made themselves, and that their fitness now"], [3818, "Does unmake you. I have given suck, and know"], [3842, "Have pluck'd my nipple from his boneless gums,"], [3861, "Have done to this."], [3988, "When we have mark'd with blood those sleepy two"], [4006, "That they have done't?"], [4092, "The moon is down; I have not heard the clock."], [4233, "Which else should free have wrought."], [4250, "To you they have show'd some truth."], [4388, "I have thee not, and yet I see thee still."], [4700, "Do mock their charge with snores: I have drugg'd"], [4730, "Alack, I am afraid they have awaked,"], [4774, "I have done the deed. Didst thou not hear a noise?"], [5113, "I am afraid to think what I have done;"], [5355, "man were porter of hell-gate, he should have"], [5387, "time; have napkins enow about you; here"], [5498, "it no further: I had thought to have let in"], [5755, "I have almost slipp'd the hour."], [6461, "And when we have our naked frailties hid,"], [6671, "Within the volume of which time I have seen"], [7192, "We should have else desired your good advice,"], [7296, "When therewithal we shall have cause of state"], [7562, "For Banquo's issue have I filed my mind;"], [7572, "For them the gracious Duncan have I murder'd;"], [7661, "Have you consider'd of my speeches? Know"], [7888, "Now, if you have a station in the file,"], [7958, "Have so incensed that I am reckless what"], [8350, "Using those thoughts which should indeed have died"], [8371, "We have scotch'd the snake, not kill'd it:"], [8437, "Whom we, to gain our peace, have sent to peace,"], [8772, "Our offices and what we have to do"], [8959, "We have lost"], [9429, "Which of you have done this?"], [9683, "Ay, and since too, murders have been perform'd"], [9693, "Too terrible for the ear: the times have been,"], [9761, "I have a strange infirmity, which is nothing"], [9972, "You have displaced the mirth, broke the good meeting,"], [10098, "It will have blood; they say, blood will have blood:"], [10104, "It will have blood; they say, blood will have blood:"], [10107, "Stones have been known to move and trees to speak;"], [10120, "Augurs and understood relations have"], [10256, "Strange things I have in head, that will to hand;"], [10330, "Have I not reason, beldams as you are,"], [10390, "And, which is worse, all you have done"], [10603, "My former speeches have but hit your thoughts,"], [10616, "Things have been strangely borne. The"], [10714, "For 'twould have anger'd any heart alive"], [12301, "You must have patience, madam."], [12825, "that I should quickly have a new father."], [12925, "I have done no harm. But I remember now"], [12966, "To say I have done no harm?"], [13147, "What you have spoke, it may be so perchance."], [13167, "Was once thought honest: you have loved him well."], [13264, "I have lost my hopes."], [13426, "And here from gracious England have I offer"], [13455, "Shall have more vices than it had before,"], [13665, "We have willing dames enough: there cannot be"], [13802, "But I have none: the king-becoming graces,"], [13821, "I have no relish of them, but abound"], [13880, "I am as I have spoken."], [13960, "Have banish'd me from Scotland. O my breast,"], [14067, "Scarcely have coveted what was mine own,"], [14248, "I have seen him do. How he solicits heaven,"], [14536, "Which I have heavily borne, there ran a rumour"], [14630, "This comfort with the like! But I have words"], [14696, "Keep it not from me, quickly let me have it."], [14811, "I have said."], [15066, "I have two nights watched with you, but can perceive"], [15095, "Since his majesty went into the field, I have seen"], [15171, "time, have you heard her say?"], [15302, "washing her hands: I have known her continue in"], [15379, "account?--Yet who would have thought the old man"], [15385, "to have had so much blood in him."], [15438, "Go to, go to; you have known what you should not."], [15501, "I would not have such a heart in my bosom for the"], [15534, "This disease is beyond my practise: yet I have known"], [15538, "those which have walked in their sleep who have died"], [15544, "those which have walked in their sleep who have died"], [15779, "For certain, sir, he is not: I have a file"], [16021, "All mortal consequences have pronounced me thus:"], [16036, "Shall e'er have power upon thee.' Then fly,"], [16164, "I have lived long enough: my way of life"], [16199, "I must not look to have; but, in their stead,"], [16631, "Both more and less have given him the revolt,"], [16681, "What we shall say we have and what we owe."], [16770, "We might have met them dareful, beard to beard,"], [16806, "I have almost forgot the taste of fears;"], [16820, "The time has been, my senses would have cool'd"], [16844, "As life were in't: I have supp'd full with horrors;"], [16876, "She should have died hereafter;"], [16881, "There would have been a time for such a word."], [16914, "And all our yesterdays have lighted fools"], [17288, "They have tied me to a stake; I cannot fly,"], [17557, "We have met with foes"], [17620, "Of all men else I have avoided thee:"], [17640, "I have no words:"], [17796, "We'll have thee, as our rarer monsters are,"], [18029, "Had I as many sons as I have hairs,"]]