[[136, "What bloody man is that? He can report,"], [247, "For brave Macbeth--well he deserves that name--"], [270, "Till he faced the slave;"], [284, "Till he unseam'd him from the nave to the chaps,"], [480, "What a haste looks through his eyes! So should he look"], [587, "Till he disbursed at Saint Colme's inch"], [631, "What he hath lost noble Macbeth hath won."], [783, "He shall live a man forbid:"], [795, "Shall he dwindle, peak and pine:"], [832, "Wreck'd as homeward he did come."], [1065, "That he seems rapt withal: to me you speak not."], [1338, "The news of thy success; and when he reads"], [1372, "He finds thee in the stout Norweyan ranks,"], [1448, "He bade me, from him, call thee thane of Cawdor:"], [1505, "Which he deserves to lose. Whether he was combined"], [1510, "Which he deserves to lose. Whether he was combined"], [1531, "He labour'd in his country's wreck, I know not;"], [1943, "That very frankly he confess'd his treasons,"], [1967, "Became him like the leaving it; he died"], [1984, "To throw away the dearest thing he owed,"], [2003, "He was a gentleman on whom I built"], [2359, "True, worthy Banquo; he is full so valiant,"], [2742, "He brings great news."], [2926, "To-morrow, as he purposes."], [2978, "But be the serpent under't. He that's coming"], [3244, "To be his purveyor: but he rides well;"], [3581, "He has almost supp'd: why have you left the chamber?"], [3593, "Hath he ask'd for me?"], [3602, "Know you not he has?"], [3613, "He hath honour'd me of late; and I have bought"], [4185, "He hath been in unusual pleasure, and"], [4201, "This diamond he greets your wife withal,"], [4592, "Which now suits with it. Whiles I threat, he lives:"], [4681, "Which gives the stern'st good-night. He is about it:"], [4750, "He could not miss 'em. Had he not resembled"], [4756, "He could not miss 'em. Had he not resembled"], [4762, "My father as he slept, I had done't."], [5150, "That fears a painted devil. If he do bleed,"], [5353, "man were porter of hell-gate, he should have"], [5695, "think, being too strong for him, though he took"], [5723, "Our knocking has awaked him; here he comes."], [5745, "He did command me to call timely on him:"], [5813, "He does: he did appoint so."], [5815, "He does: he did appoint so."], [6917, "He is already named, and gone to Scone"], [7128, "If he had been forgotten,"], [7446, "Reigns that which would be fear'd: 'tis much he dares;"], [7456, "He hath a wisdom that doth guide his valour"], [7473, "To act in safety. There is none but he"], [7495, "Mark Antony's was by Caesar. He chid the sisters"], [7671, "That it was he in the times past which held you"], [7868, "Hath in him closed; whereby he does receive"], [8017, "So is he mine; and in such bloody distance,"], [8462, "After life's fitful fever he sleeps well;"], [8759, "He needs not our mistrust, since he delivers"], [8765, "He needs not our mistrust, since he delivers"], [8831, "Then 'tis he: the rest"], [8858, "Almost a mile: but he does usually,"], [8892, "'Tis he."], [9121, "'Tis better thee without than he within."], [9124, "Is he dispatch'd?"], [9226, "Ay, my good lord: safe in a ditch he bides,"], [9487, "He will again be well: if much you note him,"], [9809, "Would he were here! to all, and him, we thirst,"], [10046, "I pray you, speak not; he grows worse and worse;"], [10433, "Meet me i' the morning: thither he"], [10520, "He shall spurn fate, scorn death, and bear"], [10528, "He hopes 'bove wisdom, grace and fear:"], [10628, "Was pitied of Macbeth: marry, he was dead:"], [10683, "How it did grieve Macbeth! did he not straight"], [10728, "He has borne all things well: and I do think"], [10740, "That had he Duncan's sons under his key--"], [10750, "As, an't please heaven, he shall not--they"], [10772, "But, peace! for from broad words and 'cause he fail'd"], [10791, "Where he bestows himself?"], [10906, "Hath so exasperate the king that he"], [10915, "Sent he to Macduff?"], [10919, "He did: and with an absolute 'Sir, not I,'"], [10983, "His message ere he come, that a swift blessing"], [11514, "He knows thy thought:"], [11563, "He will not be commanded: here's another,"], [12290, "What had he done, to make him fly the land?"], [12306, "He had none:"], [12360, "From whence himself does fly? He loves us not;"], [12364, "He wants the natural touch: for the poor wren,"], [12424, "He is noble, wise, judicious, and best knows"], [12522, "Father'd he is, and yet he's fatherless."], [12634, "Yes, he is dead; how wilt thou do for a father?"], [12700, "Ay, that he was."], [12805, "If he were dead, you'ld weep for"], [13023, "He has kill'd me, mother:"], [13171, "He hath not touch'd you yet. I am young;"], [13478, "What should he be?"], [14225, "What's the disease he means?"], [14253, "I have seen him do. How he solicits heaven,"], [14275, "The mere despair of surgery, he cures,"], [14296, "To the succeeding royalty he leaves"], [14305, "He hath a heavenly gift of prophecy,"], [14830, "He has no children. All my pretty ones?"], [14988, "Within my sword's length set him; if he 'scape,"], [15569, "pale.--I tell you yet again, Banquo's buried; he"], [15775, "For certain, sir, he is not: I have a file"], [15810, "Great Dunsinane he strongly fortifies:"], [15830, "He cannot buckle his distemper'd cause"], [15844, "Now does he feel"], [15860, "Those he commands move only in command,"], [15871, "Nothing in love: now does he feel his title"], [16009, "Was he not born of woman? The spirits that know"], [17123, "If this which he avouches does appear,"], [17305, "But, bear-like, I must fight the course. What's he"], [17945, "He only lived but till he was a man;"], [17950, "He only lived but till he was a man;"], [17967, "In the unshrinking station where he fought,"], [17973, "But like a man he died."], [17977, "Then he is dead?"], [18006, "Had he his hurts before?"], [18021, "Why then, God's soldier be he!"], [18064, "They say he parted well, and paid his score:"]]