[[282, "Which ne'er shook hands, nor bade farewell to him,"], [286, "Till he unseam'd him from the nave to the chaps,"], [452, "They smack of honour both. Go get him surgeons."], [543, "Confronted him with self-comparisons,"], [581, "Nor would we deign him burial of his men"], [768, "I will drain him dry as hay:"], [1416, "And pour'd them down before him."], [1452, "He bade me, from him, call thee thane of Cawdor:"], [1548, "Have overthrown him."], [1784, "New horrors come upon him,"], [1935, "With one that saw him die: who did report"], [1962, "Became him like the leaving it; he died"], [2236, "Not unaccompanied invest him only,"], [2379, "It is a banquet to me. Let's after him,"], [2694, "Is not thy master with him? who, were't so,"], [2722, "One of my fellows had the speed of him,"], [2740, "Give him tending;"], [3231, "We coursed him at the heels, and had a purpose"], [3257, "And his great love, sharp as his spur, hath holp him"], [3311, "Conduct me to mine host: we love him highly,"], [3319, "And shall continue our graces towards him."], [4079, "Enter BANQUO, and FLEANCE bearing a torch before him"], [5616, "it makes him, and it mars him; it sets"], [5620, "it makes him, and it mars him; it sets"], [5623, "him on, and it takes him off; it persuades him,"], [5628, "him on, and it takes him off; it persuades him,"], [5632, "him on, and it takes him off; it persuades him,"], [5635, "and disheartens him; makes him stand to, and"], [5637, "and disheartens him; makes him stand to, and"], [5647, "not stand to; in conclusion, equivocates him"], [5653, "in a sleep, and, giving him the lie, leaves him."], [5657, "in a sleep, and, giving him the lie, leaves him."], [5682, "me: but I requited him for his lie; and, I"], [5693, "think, being too strong for him, though he took"], [5708, "him."], [5721, "Our knocking has awaked him; here he comes."], [5753, "He did command me to call timely on him:"], [5765, "I'll bring you to him."], [7481, "Whose being I do fear: and, under him,"], [7514, "And bade them speak to him: then prophet-like"], [7519, "They hail'd him father to a line of kings:"], [7865, "Hath in him closed; whereby he does receive"], [8044, "With barefaced power sweep him from my sight"], [8171, "That I require a clearness: and with him--"], [8186, "Fleance his son, that keeps him company,"], [8481, "Can touch him further."], [8521, "Present him eminence, both with eye and tongue:"], [9138, "My lord, his throat is cut; that I did for him."], [9496, "He will again be well: if much you note him,"], [9500, "You shall offend him and extend his passion:"], [9508, "Feed, and regard him not. Are you a man?"], [9654, "If I stand here, I saw him."], [9815, "Would he were here! to all, and him, we thirst,"], [10053, "Question enrages him. At once, good night:"], [10167, "Did you send to him, sir?"], [10515, "Shall draw him on to his confusion:"], [10859, "That, by the help of these--with Him above"], [10957, "Advise him to a caution, to hold what distance"], [11007, "I'll send my prayers with him."], [11734, "Shall come against him."], [12241, "That trace him in his line. No boasting like a fool;"], [12294, "What had he done, to make him fly the land?"], [12811, "him: if you would not, it were a good sign"], [12998, "Where such as thou mayst find him."], [13016, "Stabbing him"], [13169, "Was once thought honest: you have loved him well."], [13186, "You may deserve of him through me, and wisdom"], [13471, "By him that shall succeed."], [13516, "Esteem him as a lamb, being compared"], [13548, "I grant him bloody,"], [14250, "I have seen him do. How he solicits heaven,"], [14321, "That speak him full of grace."], [14340, "My countryman; but yet I know him not."], [14351, "I know him now. Good God, betimes remove"], [14986, "Within my sword's length set him; if he 'scape,"], [14992, "Heaven forgive him too!"], [15391, "to have had so much blood in him."], [15821, "Some say he's mad; others that lesser hate him"], [15878, "Hang loose about him, like a giant's robe"], [15904, "When all that is within him does condemn"], [15933, "And with him pour we in our country's purge"], [16563, "Let every soldier hew him down a bough"], [16570, "And bear't before him: thereby shall we shadow"], [16633, "Both more and less have given him the revolt,"], [16640, "And none serve with him but constrained things"], [17504, "Seems bruited. Let me find him, fortune!"], [17871, "And damn'd be him that first cries, 'Hold, enough!'"], [18056, "And that I'll spend for him."], [18076, "And so, God be with him! Here comes newer comfort."]]