[[142, "As seemeth by his plight, of the revolt"], [231, "And fortune, on his damned quarrel smiling,"], [254, "Disdaining fortune, with his brandish'd steel,"], [267, "Like valour's minion carved out his passage"], [295, "And fix'd his head upon our battlements."], [312, "As whence the sun 'gins his reflection"], [476, "What a haste looks through his eyes! So should he look"], [554, "Curbing his lavish spirit: and, to conclude,"], [584, "Nor would we deign him burial of his men"], [614, "Our bosom interest: go pronounce his present death,"], [619, "And with his former title greet Macbeth."], [780, "Hang upon his pent-house lid;"], [801, "Though his bark cannot be lost,"], [1347, "His wonders and his praises do contend"], [1350, "His wonders and his praises do contend"], [1359, "Which should be thine or his: silenced with that,"], [1407, "Thy praises in his kingdom's great defence,"], [1434, "Only to herald thee into his sight,"], [1534, "He labour'd in his country's wreck, I know not;"], [1945, "That very frankly he confess'd his treasons,"], [1959, "A deep repentance: nothing in his life"], [1976, "As one that had been studied in his death"], [2366, "And in his commendations I am fed;"], [2735, "Than would make up his message."], [3087, "By his loved mansionry, that the heaven's breath"], [3110, "Hath made his pendent bed and procreant cradle:"], [3241, "To be his purveyor: but he rides well;"], [3248, "And his great love, sharp as his spur, hath holp him"], [3253, "And his great love, sharp as his spur, hath holp him"], [3259, "To his home before us. Fair and noble hostess,"], [3378, "With his surcease success; that but this blow"], [3454, "First, as I am his kinsman and his subject,"], [3457, "First, as I am his kinsman and his subject,"], [3466, "Strong both against the deed; then, as his host,"], [3471, "Who should against his murderer shut the door,"], [3486, "Hath borne his faculties so meek, hath been"], [3495, "So clear in his great office, that his virtues"], [3499, "So clear in his great office, that his virtues"], [3511, "The deep damnation of his taking-off;"], [3847, "Have pluck'd my nipple from his boneless gums,"], [3893, "Whereto the rather shall his day's hard journey"], [3955, "His spongy officers, who shall bear the guilt"], [3996, "Of his own chamber and used their very daggers,"], [4025, "Upon his death?"], [4530, "Alarum'd by his sentinel, the wolf,"], [4536, "Whose howl's his watch, thus with his stealthy pace."], [4540, "Whose howl's his watch, thus with his stealthy pace."], [4548, "With Tarquin's ravishing strides, towards his design"], [4830, "Looking on his hands"], [5684, "me: but I requited him for his lie; and, I"], [5920, "Confusion now hath made his masterpiece!"], [5951, "Mean you his majesty?"], [6226, "Those of his chamber, as it seem'd, had done 't:"], [6317, "His silver skin laced with his golden blood;"], [6322, "His silver skin laced with his golden blood;"], [6326, "And his gash'd stabs look'd like a breach in nature"], [6700, "Threaten his bloody stage: by the clock, 'tis day,"], [6941, "The sacred storehouse of his predecessors,"], [7357, "Let every man be master of his time"], [7434, "Stick deep; and in his royalty of nature"], [7454, "And, to that dauntless temper of his mind,"], [7463, "He hath a wisdom that doth guide his valour"], [7789, "To pray for this good man and for his issue,"], [7934, "Who wear our health but sickly in his life,"], [7938, "Which in his death were perfect."], [8028, "That every minute of his being thrusts"], [8064, "For certain friends that are both his and mine,"], [8075, "Whose loves I may not drop, but wail his fall"], [8182, "Fleance his son, that keeps him company,"], [8198, "Than is his father's, must embrace the fate"], [8286, "Say to the king, I would attend his leisure"], [8456, "In restless ecstasy. Duncan is in his grave;"], [8468, "Treason has done his worst: nor steel, nor poison,"], [8574, "Thou know'st that Banquo, and his Fleance, lives."], [8602, "His cloister'd flight, ere to black Hecate's summons"], [8614, "The shard-borne beetle with his drowsy hums"], [8848, "His horses go about."], [9130, "My lord, his throat is cut; that I did for him."], [9233, "With twenty trenched gashes on his head;"], [9383, "His absence, sir,"], [9389, "Lays blame upon his promise. Please't your highness"], [9455, "Gentlemen, rise: his highness is not well."], [9474, "And hath been from his youth: pray you, keep seat;"], [9503, "You shall offend him and extend his passion:"], [10077, "Attend his majesty!"], [10155, "How say'st thou, that Macduff denies his person"], [10188, "There's not a one of them but in his house"], [10408, "Loves for his own ends, not for you."], [10438, "Will come to know his destiny:"], [10518, "Shall draw him on to his confusion:"], [10744, "That had he Duncan's sons under his key--"], [10774, "His presence at the tyrant's feast, I hear"], [10832, "Takes from his high respect: thither Macduff"], [10845, "Is gone to pray the holy king, upon his aid"], [10933, "The cloudy messenger turns me his back,"], [10965, "His wisdom can provide. Some holy angel"], [10980, "His message ere he come, that a swift blessing"], [11519, "Hear his speech, but say thou nought."], [11670, "Thunder. Third Apparition: a Child crowned, with a tree in his hand"], [11687, "And wears upon his baby-brow the round"], [11751, "Unfix his earth-bound root? Sweet bodements! good!"], [11778, "Shall live the lease of nature, pay his breath"], [11856, "Show his eyes, and grieve his heart;"], [11860, "Show his eyes, and grieve his heart;"], [11878, "A show of Eight Kings, the last with a glass in his hand; GHOST OF BANQUO following"], [11993, "And points at them for his."], [12020, "Come, sisters, cheer we up his sprites,"], [12053, "Our duties did his welcome pay."], [12231, "His wife, his babes, and all unfortunate souls"], [12233, "His wife, his babes, and all unfortunate souls"], [12243, "That trace him in his line. No boasting like a fool;"], [12309, "His flight was madness: when our actions do not,"], [12331, "Whether it was his wisdom or his fear."], [12334, "Whether it was his wisdom or his fear."], [12341, "Wisdom! to leave his wife, to leave his babes,"], [12345, "Wisdom! to leave his wife, to leave his babes,"], [12347, "His mansion and his titles in a place"], [12350, "His mansion and his titles in a place"], [13718, "Desire his jewels and this other's house:"], [13915, "By his own interdiction stands accursed,"], [13923, "And does blaspheme his breed? Thy royal father"], [14010, "Into his power, and modest wisdom plucks me"], [14085, "The devil to his fellow and delight"], [14189, "That stay his cure: their malady convinces"], [14201, "The great assay of art; but at his touch--"], [14208, "Such sanctity hath heaven given his hand--"], [14317, "And sundry blessings hang about his throne,"], [15088, "Since his majesty went into the field, I have seen"], [15721, "His uncle Siward and the good Macduff:"], [15769, "Who knows if Donalbain be with his brother?"], [15833, "He cannot buckle his distemper'd cause"], [15846, "His secret murders sticking on his hands;"], [15851, "His secret murders sticking on his hands;"], [15857, "Now minutely revolts upbraid his faith-breach;"], [15873, "Nothing in love: now does he feel his title"], [15892, "His pester'd senses to recoil and start,"], [16616, "'Tis his main hope:"], [16938, "That struts and frets his hour upon the stage"], [17720, "Tell thee, Macduff was from his mother's womb"], [17959, "The which no sooner had his prowess confirm'd"], [17996, "Must not be measured by his worth, for then"], [18007, "Had he his hurts before?"], [18042, "And so, his knell is knoll'd."], [18069, "They say he parted well, and paid his score:"], [18214, "Of this dead butcher and his fiend-like queen,"]]