[[14, "ACT I"], [17, "SCENE I. A desert place."], [83, "I come, Graymalkin!"], [389, "If I say sooth, I must report they were"], [392, "If I say sooth, I must report they were"], [423, "I cannot tell."], [427, "But I am faint, my gashes cry for help."], [687, "'Give me,' quoth I:"], [739, "And I another."], [743, "I myself have all the other,"], [761, "I' the shipman's card."], [765, "I will drain him dry as hay:"], [813, "Look what I have."], [824, "Here I have a pilot's thumb,"], [896, "So foul and fair a day I have not seen."], [1031, "Things that do sound so fair? I' the name of truth,"], [1165, "By Sinel's death I know I am thane of Glamis;"], [1167, "By Sinel's death I know I am thane of Glamis;"], [1224, "With such prophetic greeting? Speak, I charge you."], [1537, "He labour'd in his country's wreck, I know not;"], [1643, "Cousins, a word, I pray you."], [1687, "Commencing in a truth? I am thane of Cawdor:"], [1696, "If good, why do I yield to that suggestion"], [1845, "Are register'd where every day I turn"], [1928, "They are not yet come back. But I have spoke"], [2009, "He was a gentleman on whom I built"], [2068, "Might have been mine! only I have left to say,"], [2089, "The service and the loyalty I owe,"], [2135, "I have begun to plant thee, and will labour"], [2180, "There if I grow,"], [2307, "On which I must fall down, or else o'erleap,"], [2368, "And in his commendations I am fed;"], [2420, "'They met me in the day of success: and I have"], [2436, "them than mortal knowledge. When I burned in desire"], [2453, "into which they vanished. Whiles I stood rapt in"], [2498, "shalt be!' This have I thought good to deliver"], [2548, "What thou art promised: yet do I fear thy nature;"], [2632, "That I may pour my spirits in thine ear;"], [2901, "This ignorant present, and I feel now"], [3122, "Where they most breed and haunt, I have observed,"], [3155, "Which still we thank as love. Herein I teach you"], [3452, "First, as I am his kinsman and his subject,"], [3548, "That tears shall drown the wind. I have no spur"], [3620, "He hath honour'd me of late; and I have bought"], [3678, "Such I account thy love. Art thou afeard"], [3720, "Letting 'I dare not' wait upon 'I would,'"], [3725, "Letting 'I dare not' wait upon 'I would,'"], [3731, "Like the poor cat i' the adage?"], [3737, "I dare do all that may become a man;"], [3817, "Does unmake you. I have given suck, and know"], [3833, "I would, while it was smiling in my face,"], [3856, "And dash'd the brains out, had I so sworn as you"], [3903, "Will I with wine and wassail so convince"], [3945, "What cannot you and I perform upon"], [4028, "I am settled, and bend up"], [4065, "SCENE I. Court of Macbeth's castle."], [4091, "The moon is down; I have not heard the clock."], [4105, "I take't, 'tis later, sir."], [4138, "And yet I would not sleep: merciful powers,"], [4238, "I dreamt last night of the three weird sisters:"], [4255, "I think not of them:"], [4308, "So I lose none"], [4325, "I shall be counsell'd."], [4373, "Is this a dagger which I see before me,"], [4387, "I have thee not, and yet I see thee still."], [4393, "I have thee not, and yet I see thee still."], [4425, "I see thee yet, in form as palpable"], [4437, "As this which now I draw."], [4445, "Thou marshall'st me the way that I was going;"], [4452, "And such an instrument I was to use."], [4472, "Or else worth all the rest; I see thee still,"], [4590, "Which now suits with it. Whiles I threat, he lives:"], [4608, "I go, and it is done; the bell invites me."], [4699, "Do mock their charge with snores: I have drugg'd"], [4726, "Alack, I am afraid they have awaked,"], [4745, "Confounds us. Hark! I laid their daggers ready;"], [4764, "My father as he slept, I had done't."], [4773, "I have done the deed. Didst thou not hear a noise?"], [4786, "I heard the owl scream and the crickets cry."], [4806, "As I descended?"], [4815, "Who lies i' the second chamber?"], [4860, "That they did wake each other: I stood and heard them:"], [4906, "Listening their fear, I could not say 'Amen,'"], [4930, "But wherefore could not I pronounce 'Amen'?"], [4933, "I had most need of blessing, and 'Amen'"], [4964, "Methought I heard a voice cry 'Sleep no more!"], [5106, "I am afraid to think what I have done;"], [5112, "I am afraid to think what I have done;"], [5118, "Look on't again I dare not."], [5236, "My hands are of your colour; but I shame"], [5247, "I hear a knocking"], [5325, "Wake Duncan with thy knocking! I would thou couldst!"], [5368, "knock, knock! Who's there, i' the name of"], [5494, "it no further: I had thought to have let in"], [5519, "Anon, anon! I pray you, remember the porter."], [5659, "I believe drink gave thee the lie last night."], [5673, "That it did, sir, i' the very throat on"], [5680, "me: but I requited him for his lie; and, I"], [5687, "me: but I requited him for his lie; and, I"], [5702, "up my legs sometime, yet I made a shift to cast"], [5754, "I have almost slipp'd the hour."], [5767, "I know this is a joyful trouble to you;"], [5839, "Lamentings heard i' the air; strange screams of death,"], [6070, "'Tis not for you to hear what I can speak:"], [6110, "Dear Duff, I prithee, contradict thyself,"], [6129, "Had I but died an hour before this chance,"], [6137, "I had lived a blessed time; for, from this instant,"], [6271, "O, yet I do repent me of my fury,"], [6279, "That I did kill them."], [6496, "In the great hand of God I stand; and thence"], [6504, "Against the undivulged pretence I fight"], [6513, "And so do I."], [6526, "And meet i' the hall together."], [6570, "To Ireland, I; our separated fortune"], [6660, "Threescore and ten I can remember well:"], [6670, "Within the volume of which time I have seen"], [6961, "Well, I will thither."], [7012, "SCENE I. Forres. The palace."], [7034, "As the weird women promised, and, I fear,"], [7239, "I must become a borrower of the night"], [7261, "My lord, I will not."], [7329, "I wish your horses swift and sure of foot;"], [7340, "And so I do commend you to their backs. Farewell."], [7476, "Whose being I do fear: and, under him,"], [7563, "For Banquo's issue have I filed my mind;"], [7573, "For them the gracious Duncan have I murder'd;"], [7691, "Our innocent self: this I made good to you"], [7747, "I did so, and went further, which is now"], [7895, "Not i' the worst rank of manhood, say 't;"], [7904, "And I will put that business in your bosoms,"], [7944, "I am one, my liege,"], [7962, "Have so incensed that I am reckless what"], [7966, "I do to spite the world."], [7975, "And I another"], [7985, "That I would set my lie on any chance,"], [8038, "Against my near'st of life: and though I could"], [8055, "And bid my will avouch it, yet I must not,"], [8069, "Whose loves I may not drop, but wail his fall"], [8078, "Who I myself struck down; and thence it is,"], [8087, "That I to your assistance do make love,"], [8132, "I will advise you where to plant yourselves;"], [8165, "That I require a clearness: and with him--"], [8283, "Say to the king, I would attend his leisure"], [8294, "Madam, I will."], [8506, "So shall I, love; and so, I pray, be you:"], [8510, "So shall I, love; and so, I pray, be you:"], [8816, "Hark! I hear horses."], [8843, "Already are i' the court."], [9086, "Both sides are even: here I'll sit i' the midst:"], [9135, "My lord, his throat is cut; that I did for him."], [9178, "Then comes my fit again: I had else been perfect,"], [9201, "But now I am cabin'd, cribb'd, confined, bound in"], [9373, "Who may I rather challenge for unkindness"], [9442, "Thou canst not say I did it: never shake"], [9608, "Why, what care I? If thou canst nod, speak too."], [9649, "If I stand here, I saw him."], [9652, "If I stand here, I saw him."], [9667, "Blood hath been shed ere now, i' the olden time,"], [9748, "I do forget."], [9760, "I have a strange infirmity, which is nothing"], [9789, "I drink to the general joy o' the whole table,"], [9892, "What man dare, I dare:"], [9935, "If trembling I inhabit then, protest me"], [9960, "I am a man again. Pray you, sit still."], [10009, "Even to the disposition that I owe,"], [10013, "When now I think you can behold such sights,"], [10041, "I pray you, speak not; he grows worse and worse;"], [10170, "I hear it by the way; but I will send:"], [10177, "I hear it by the way; but I will send:"], [10190, "I keep a servant fee'd. I will to-morrow,"], [10195, "I keep a servant fee'd. I will to-morrow,"], [10200, "And betimes I will, to the weird sisters:"], [10212, "More shall they speak; for now I am bent to know,"], [10232, "All causes shall give way: I am in blood"], [10242, "Stepp'd in so far that, should I wade no more,"], [10255, "Strange things I have in head, that will to hand;"], [10331, "Have I not reason, beldams as you are,"], [10358, "And I, the mistress of your charms,"], [10429, "Meet me i' the morning: thither he"], [10452, "I am for the air; this night I'll spend"], [10557, "Hark! I am call'd; my little spirit, see,"], [10613, "Which can interpret further: only, I say,"], [10726, "To hear the men deny't. So that, I say,"], [10735, "He has borne all things well: and I do think"], [10780, "His presence at the tyrant's feast, I hear"], [10927, "He did: and with an absolute 'Sir, not I,'"], [11014, "SCENE I. A cavern. In the middle, a boiling cauldron."], [11082, "Boil thou first i' the charmed pot."], [11179, "Root of hemlock digg'd i' the dark,"], [11267, "O well done! I commend your pains;"], [11276, "And every one shall share i' the gains;"], [11350, "I conjure you, by that which you profess,"], [11431, "To what I ask you."], [11589, "Had I three ears, I'ld hear thee."], [11625, "Then live, Macduff: what need I fear of thee?"], [11647, "That I may tell pale-hearted fear it lies,"], [11817, "I will be satisfied: deny me this,"], [11965, "Which shows me many more; and some I see"], [11977, "Horrible sight! Now, I see, 'tis true;"], [12129, "And damn'd all those that trust them! I did hear"], [12218, "The castle of Macduff I will surprise;"], [12415, "I pray you, school yourself: but for your husband,"], [12437, "The fits o' the season. I dare not speak"], [12483, "Each way and move. I take my leave of you:"], [12529, "I am so much a fool, should I stay longer,"], [12536, "I am so much a fool, should I stay longer,"], [12547, "I take my leave at once."], [12586, "With what I get, I mean; and so do they."], [12588, "With what I get, I mean; and so do they."], [12613, "Why should I, mother? Poor birds they are not set for."], [12656, "Why, I can buy me twenty at any market."], [12682, "Thou speak'st with all thy wit: and yet, i' faith,"], [12822, "that I should quickly have a new father."], [12845, "Bless you, fair dame! I am not to you known,"], [12857, "Though in your state of honour I am perfect."], [12860, "I doubt some danger does approach you nearly:"], [12890, "To fright you thus, methinks, I am too savage;"], [12911, "I dare abide no longer."], [12922, "Whither should I fly?"], [12924, "I have done no harm. But I remember now"], [12930, "I have done no harm. But I remember now"], [12933, "I am in this earthly world; where to do harm"], [12957, "Do I put up that womanly defence,"], [12965, "To say I have done no harm?"], [12985, "I hope, in no place so unsanctified"], [13030, "Run away, I pray you!"], [13123, "What I believe I'll wail,"], [13132, "What know believe, and what I can redress,"], [13136, "As I shall find the time to friend, I will."], [13143, "As I shall find the time to friend, I will."], [13177, "He hath not touch'd you yet. I am young;"], [13205, "I am not treacherous."], [13225, "In an imperial charge. But I shall crave"], [13263, "I have lost my hopes."], [13273, "Perchance even there where I did find my doubts."], [13297, "Without leave-taking? I pray you,"], [13317, "Whatever I shall think."], [13350, "I would not be the villain that thou think'st"], [13378, "I speak not as in absolute fear of you."], [13387, "I think our country sinks beneath the yoke;"], [13410, "Is added to her wounds: I think withal"], [13427, "And here from gracious England have I offer"], [13437, "When I shall tread upon the tyrant's head,"], [13484, "It is myself I mean: in whom I know"], [13488, "It is myself I mean: in whom I know"], [13546, "I grant him bloody,"], [13706, "A stanchless avarice that, were I king,"], [13708, "I should cut off the nobles for their lands,"], [13738, "To make me hunger more; that I should forge"], [13801, "But I have none: the king-becoming graces,"], [13820, "I have no relish of them, but abound"], [13841, "Acting it many ways. Nay, had I power, I should"], [13843, "Acting it many ways. Nay, had I power, I should"], [13876, "I am as I have spoken."], [13879, "I am as I have spoken."], [14031, "I put myself to thy direction, and"], [14048, "The taints and blames I laid upon myself,"], [14057, "For strangers to my nature. I am yet"], [14104, "Was this upon myself: what I am truly,"], [14174, "Well; more anon.--Comes the king forth, I pray you?"], [14214, "I thank you, doctor."], [14247, "I have seen him do. How he solicits heaven,"], [14338, "My countryman; but yet I know him not."], [14349, "I know him now. Good God, betimes remove"], [14511, "No; they were well at peace when I did leave 'em."], [14527, "When I came hither to transport the tidings,"], [14535, "Which I have heavily borne, there ran a rumour"], [14560, "For that I saw the tyrant's power a-foot:"], [14620, "Would I could answer"], [14629, "This comfort with the like! But I have words"], [14723, "Hum! I guess at it."], [14800, "And I must be from thence!"], [14810, "I have said."], [14864, "I shall do so;"], [14869, "But I must also feel it as a man:"], [14877, "I cannot but remember such things were,"], [14910, "They were all struck for thee! naught that I am,"], [14950, "O, I could play the woman with mine eyes"], [15049, "SCENE I. Dunsinane. Ante-room in the castle."], [15065, "I have two nights watched with you, but can perceive"], [15094, "Since his majesty went into the field, I have seen"], [15180, "That, sir, which I will not report after her."], [15301, "washing her hands: I have known her continue in"], [15323, "Hark! she speaks: I will set down what comes from"], [15344, "Out, damned spot! out, I say!--One: two: why,"], [15452, "She has spoke what she should not, I am sure of"], [15498, "I would not have such a heart in my bosom for the"], [15533, "This disease is beyond my practise: yet I have known"], [15681, "I think, but dare not speak."], [15778, "For certain, sir, he is not: I have a file"], [15999, "I cannot taint with fear. What's the boy Malcolm?"], [16052, "The mind I sway by and the heart I bear"], [16058, "The mind I sway by and the heart I bear"], [16150, "When I behold--Seyton, I say!--This push"], [16152, "When I behold--Seyton, I say!--This push"], [16163, "I have lived long enough: my way of life"], [16194, "I must not look to have; but, in their stead,"], [16420, "I would applaud thee to the very echo,"], [16433, "That should applaud again.--Pull't off, I say.--"], [16468, "I will not be afraid of death and bane,"], [16486, "[Aside] Were I from Dunsinane away and clear,"], [16528, "Cousins, I hope the days are near at hand"], [16805, "I have almost forgot the taste of fears;"], [16843, "As life were in't: I have supp'd full with horrors;"], [16981, "I should report that which I say I saw,"], [16986, "I should report that which I say I saw,"], [16988, "I should report that which I say I saw,"], [17003, "As I did stand my watch upon the hill,"], [17011, "I look'd toward Birnam, and anon, methought,"], [17046, "I say, a moving grove."], [17073, "I care not if thou dost for me as much."], [17083, "I pull in resolution, and begin"], [17135, "I gin to be aweary of the sun,"], [17294, "They have tied me to a stake; I cannot fly,"], [17299, "But, bear-like, I must fight the course. What's he"], [17316, "Am I to fear, or none."], [17408, "But swords I smile at, weapons laugh to scorn,"], [17458, "I cannot strike at wretched kerns, whose arms"], [17483, "I sheathe again undeeded. There thou shouldst be;"], [17508, "And more I beg not."], [17586, "Why should I play the Roman fool, and die"], [17598, "On mine own sword? whiles I see lives, the gashes"], [17619, "Of all men else I have avoided thee:"], [17639, "I have no words:"], [17688, "I bear a charmed life, which must not yield,"], [17816, "I will not yield,"], [17852, "Yet I will try the last. Before my body"], [17860, "I throw my warlike shield. Lay on, Macduff,"], [17898, "I would the friends we miss were safe arrived."], [17916, "Some must go off: and yet, by these I see,"], [18023, "Had I as many sons as I have hairs,"], [18028, "Had I as many sons as I have hairs,"], [18031, "I would not wish them to a fairer death:"], [18105, "I see thee compass'd with thy kingdom's pearl,"], [18122, "Whose voices I desire aloud with mine:"]]