[[388, "If I say sooth, I must report they were"], [976, "Speak, if you can: what are you?"], [1074, "If you can look into the seeds of time,"], [1673, "Cannot be ill, cannot be good: if ill,"], [1692, "If good, why do I yield to that suggestion"], [1765, "[Aside] If chance will have me king, why, chance may crown me,"], [2179, "There if I grow,"], [2610, "That which cries 'Thus thou must do, if thou have it;"], [3353, "If it were done when 'tis done, then 'twere well"], [3367, "It were done quickly: if the assassination"], [3866, "If we should fail?"], [4279, "If you would grant the time."], [4291, "If you shall cleave to my consent, when 'tis,"], [5149, "That fears a painted devil. If he do bleed,"], [5346, "Here's a knocking indeed! If a"], [7064, "Of many kings. If there come truth from them--"], [7127, "If he had been forgotten,"], [7555, "No son of mine succeeding. If 't be so,"], [7886, "Now, if you have a station in the file,"], [8241, "If it find heaven, must find it out to-night."], [9156, "That did the like for Fleance: if thou didst it,"], [9492, "He will again be well: if much you note him,"], [9609, "Why, what care I? If thou canst nod, speak too."], [9615, "If charnel-houses and our graves must send"], [9648, "If I stand here, I saw him."], [9933, "If trembling I inhabit then, protest me"], [11447, "Say, if thou'dst rather hear it from our mouths,"], [11795, "Throbs to know one thing: tell me, if your art"], [12804, "If he were dead, you'ld weep for"], [12812, "him: if you would not, it were a good sign"], [12868, "If you will take a homely man's advice,"], [13109, "As if it felt with Scotland and yell'd out"], [13867, "If such a one be fit to govern, speak:"], [14684, "If it be mine,"], [14987, "Within my sword's length set him; if he 'scape,"], [15765, "Who knows if Donalbain be with his brother?"], [16398, "Come, sir, dispatch. If thou couldst, doctor, cast"], [17052, "If thou speak'st false,"], [17068, "Till famine cling thee: if thy speech be sooth,"], [17076, "I care not if thou dost for me as much."], [17120, "If this which he avouches does appear,"], [17252, "Let us be beaten, if we cannot fight."], [17439, "If thou be'st slain and with no stroke of mine,"]]