[[36, "In thunder, lightning, or in rain?"], [40, "In thunder, lightning, or in rain?"], [416, "Except they meant to bathe in reeking wounds,"], [540, "Till that Bellona's bridegroom, lapp'd in proof,"], [675, "A sailor's wife had chestnuts in her lap,"], [705, "But in a sieve I'll thither sail,"], [852, "The weird sisters, hand in hand,"], [915, "So wither'd and so wild in their attire,"], [1343, "Thy personal venture in the rebels' fight,"], [1363, "In viewing o'er the rest o' the selfsame day,"], [1375, "He finds thee in the stout Norweyan ranks,"], [1406, "Thy praises in his kingdom's great defence,"], [1458, "In which addition, hail, most worthy thane!"], [1487, "In borrow'd robes?"], [1533, "He labour'd in his country's wreck, I know not;"], [1637, "In deepest consequence."], [1684, "Commencing in a truth? I am thane of Cawdor:"], [1748, "Is smother'd in surmise, and nothing is"], [1914, "Those in commission yet return'd?"], [1958, "A deep repentance: nothing in his life"], [1975, "As one that had been studied in his death"], [2000, "To find the mind's construction in the face:"], [2091, "In doing it, pays itself. Your highness' part"], [2192, "Wanton in fulness, seek to hide themselves"], [2198, "In drops of sorrow. Sons, kinsmen, thanes,"], [2315, "For in my way it lies. Stars, hide your fires;"], [2365, "And in his commendations I am fed;"], [2414, "'They met me in the day of success: and I have"], [2430, "learned by the perfectest report, they have more in"], [2438, "them than mortal knowledge. When I burned in desire"], [2456, "into which they vanished. Whiles I stood rapt in"], [2637, "That I may pour my spirits in thine ear;"], [2833, "Wherever in your sightless substances"], [2848, "And pall thee in the dunnest smoke of hell,"], [2906, "The future in the instant."], [2961, "Look like the time; bear welcome in your eye,"], [3179, "In every point twice done and then done double"], [3284, "Have theirs, themselves and what is theirs, in compt,"], [3409, "We'ld jump the life to come. But in these cases"], [3447, "To our own lips. He's here in double trust;"], [3494, "So clear in his great office, that his virtues"], [3539, "Shall blow the horrid deed in every eye,"], [3610, "We will proceed no further in this business:"], [3635, "Which would be worn now in their newest gloss,"], [3689, "To be the same in thine own act and valour"], [3698, "As thou art in desire? Wouldst thou have that"], [3715, "And live a coward in thine own esteem,"], [3839, "I would, while it was smiling in my face,"], [3930, "A limbeck only: when in swinish sleep"], [3938, "Their drenched natures lie as in a death,"], [4117, "Hold, take my sword. There's husbandry in heaven;"], [4145, "Restrain in me the cursed thoughts that nature"], [4155, "Gives way to in repose!"], [4188, "He hath been in unusual pleasure, and"], [4216, "In measureless content."], [4273, "We would spend it in some words upon that business,"], [4311, "In seeking to augment it, but still keep"], [4429, "I see thee yet, in form as palpable"], [4942, "Stuck in my throat."], [5007, "Chief nourisher in life's feast,--"], [5216, "The multitudinous seas in incarnadine,"], [5304, "So poorly in your thoughts."], [5385, "himself on the expectation of plenty: come in"], [5403, "knock! Who's there, in the other devil's"], [5415, "swear in both the scales against either scale;"], [5437, "in, equivocator."], [5462, "a French hose: come in, tailor; here you may"], [5500, "it no further: I had thought to have let in"], [5644, "not stand to; in conclusion, equivocates him"], [5648, "in a sleep, and, giving him the lie, leaves him."], [5785, "The labour we delight in physics pain."], [6075, "The repetition, in a woman's ear,"], [6100, "What, in our house?"], [6151, "There 's nothing serious in mortality:"], [6300, "Loyal and neutral, in a moment? No man:"], [6333, "And his gash'd stabs look'd like a breach in nature"], [6343, "Steep'd in the colours of their trade, their daggers"], [6365, "That had a heart to love, and in that heart"], [6417, "Hid in an auger-hole, may rush, and seize us?"], [6468, "That suffer in exposure, let us meet,"], [6490, "In the great hand of God I stand; and thence"], [6585, "There's daggers in men's smiles: the near in blood,"], [6590, "There's daggers in men's smiles: the near in blood,"], [6630, "But shift away: there's warrant in that theft"], [6753, "A falcon, towering in her pride of place,"], [6786, "Turn'd wild in nature, broke their stalls, flung out,"], [7049, "It should not stand in thy posterity,"], [7097, "And set me up in hope? But hush! no more."], [7138, "It had been as a gap in our great feast,"], [7206, "In this day's council; but we'll take to-morrow."], [7272, "In England and in Ireland, not confessing"], [7275, "In England and in Ireland, not confessing"], [7428, "But to be safely thus.--Our fears in Banquo"], [7433, "Stick deep; and in his royalty of nature"], [7467, "To act in safety. There is none but he"], [7539, "And put a barren sceptre in my gripe,"], [7577, "Put rancours in the vessel of my peace"], [7672, "That it was he in the times past which held you"], [7696, "In our last conference, pass'd in probation with you,"], [7701, "In our last conference, pass'd in probation with you,"], [7709, "How you were borne in hand, how cross'd,"], [7768, "Your patience so predominant in your nature"], [7814, "Ay, in the catalogue ye go for men;"], [7864, "Hath in him closed; whereby he does receive"], [7891, "Now, if you have a station in the file,"], [7909, "And I will put that business in your bosoms,"], [7933, "Who wear our health but sickly in his life,"], [7937, "Which in his death were perfect."], [8020, "So is he mine; and in such bloody distance,"], [8178, "To leave no rubs nor botches in the work--"], [8323, "Than by destruction dwell in doubtful joy."], [8388, "Remains in danger of her former tooth."], [8411, "Ere we will eat our meal in fear and sleep"], [8415, "In the affliction of these terrible dreams"], [8450, "In restless ecstasy. Duncan is in his grave;"], [8455, "In restless ecstasy. Duncan is in his grave;"], [8537, "Must lave our honours in these flattering streams,"], [8580, "But in them nature's copy's not eterne."], [8984, "SCENE IV. The same. Hall in the palace."], [9037, "Our hostess keeps her state, but in best time"], [9091, "Be large in mirth; anon we'll drink a measure"], [9207, "But now I am cabin'd, cribb'd, confined, bound in"], [9223, "Ay, my good lord: safe in a ditch he bides,"], [9257, "Hath nature that in time will venom breed,"], [9350, "The GHOST OF BANQUO enters, and sits in MACBETH's place"], [9645, "What, quite unmann'd in folly?"], [9856, "Thou hast no speculation in those eyes"], [10187, "There's not a one of them but in his house"], [10234, "All causes shall give way: I am in blood"], [10237, "Stepp'd in so far that, should I wade no more,"], [10257, "Strange things I have in head, that will to hand;"], [10304, "We are yet but young in deed."], [10351, "In riddles and affairs of death;"], [10565, "Sits in a foggy cloud, and stays for me."], [10686, "In pious rage the two delinquents tear,"], [10784, "Macduff lives in disgrace: sir, can you tell"], [10809, "Lives in the English court, and is received"], [11017, "SCENE I. A cavern. In the middle, a boiling cauldron."], [11060, "In the poison'd entrails throw."], [11104, "In the cauldron boil and bake;"], [11194, "Silver'd in the moon's eclipse,"], [11289, "Live elves and fairies in a ring,"], [11297, "Enchanting all that you put in."], [11469, "Pour in sow's blood, that hath eaten"], [11656, "And sleep in spite of thunder."], [11669, "Thunder. Third Apparition: a Child crowned, with a tree in his hand"], [11807, "Reign in this kingdom?"], [11877, "A show of Eight Kings, the last with a glass in his hand; GHOST OF BANQUO following"], [12078, "Stand aye accursed in the calendar!"], [12082, "Come in, without there!"], [12242, "That trace him in his line. No boasting like a fool;"], [12352, "His mansion and his titles in a place"], [12383, "Her young ones in her nest, against the owl."], [12852, "Though in your state of honour I am perfect."], [12935, "I am in this earthly world; where to do harm"], [12987, "I hope, in no place so unsanctified"], [13220, "In an imperial charge. But I shall crave"], [13279, "Why in that rawness left you wife and child,"], [13364, "For the whole space that's in the tyrant's grasp,"], [13382, "I speak not as in absolute fear of you."], [13418, "There would be hands uplifted in my right;"], [13486, "It is myself I mean: in whom I know"], [13528, "Not in the legions"], [13540, "In evils to top Macbeth."], [13569, "In my voluptuousness: your wives, your daughters,"], [13614, "In nature is a tyranny; it hath been"], [13650, "Convey your pleasures in a spacious plenty,"], [13674, "That vulture in you, to devour so many"], [13695, "In my most ill-composed affection such"], [13828, "In the division of each several crime,"], [14091, "No less in truth than life: my first false speaking"], [14236, "A most miraculous work in this good king;"], [14245, "Which often, since my here-remain in England,"], [14440, "Expire before the flowers in their caps,"], [14574, "Now is the time of help; your eye in Scotland"], [14637, "That would be howl'd out in the desert air,"], [14670, "But in it shares some woe; though the main part"], [15052, "SCENE I. Dunsinane. Ante-room in the castle."], [15077, "no truth in your report. When was it she last walked?"], [15131, "return to bed; yet all this while in a most fast sleep."], [15140, "A great perturbation in nature, to receive at once"], [15156, "watching! In this slumbery agitation, besides her"], [15306, "washing her hands: I have known her continue in"], [15390, "to have had so much blood in him."], [15505, "I would not have such a heart in my bosom for the"], [15540, "those which have walked in their sleep who have died"], [15547, "holily in their beds."], [15730, "Revenges burn in them; for their dear causes"], [15864, "Those he commands move only in command,"], [15867, "Nothing in love: now does he feel his title"], [15936, "And with him pour we in our country's purge"], [15974, "SCENE III. Dunsinane. A room in the castle."], [16201, "I must not look to have; but, in their stead,"], [16584, "Err in report of us."], [16604, "Keeps still in Dunsinane, and will endure"], [16895, "Creeps in this petty pace from day to day"], [17085, "I pull in resolution, and begin"], [17351, "Than any is in hell."], [17541, "The noble thanes do bravely in the war;"], [17646, "My voice is in my sword: thou bloodier villain"], [17755, "That palter with us in a double sense;"], [17962, "In the unshrinking station where he fought,"], [18117, "That speak my salutation in their minds;"], [18173, "In such an honour named. What's more to do,"], [18247, "We will perform in measure, time and place:"]]