[[95, "Fair is foul, and foul is fair:"], [99, "Fair is foul, and foul is fair:"], [134, "What bloody man is that? He can report,"], [152, "This is the sergeant"], [226, "Of kerns and gallowglasses is supplied;"], [1467, "For it is thine."], [1558, "The greatest is behind."], [1734, "My thought, whose murder yet is but fantastical,"], [1746, "Is smother'd in surmise, and nothing is"], [1752, "Is smother'd in surmise, and nothing is"], [1755, "But what is not."], [1906, "Is execution done on Cawdor? Are not"], [2045, "That swiftest wing of recompense is slow"], [2074, "More is thy due than more than all can pay."], [2099, "Is to receive our duties; and our duties"], [2184, "The harvest is your own."], [2262, "The rest is labour, which is not used for you:"], [2265, "The rest is labour, which is not used for you:"], [2302, "[Aside] The Prince of Cumberland! that is a step"], [2349, "Which the eye fears, when it is done, to see."], [2360, "True, worthy Banquo; he is full so valiant,"], [2372, "It is a banquet to me. Let's after him,"], [2382, "Whose care is gone before to bid us welcome:"], [2390, "It is a peerless kinsman."], [2524, "ignorant of what greatness is promised thee. Lay it"], [2553, "It is too full o' the milk of human kindness"], [2673, "What is your tidings?"], [2689, "Is not thy master with him? who, were't so,"], [2708, "So please you, it is true: our thane is coming:"], [2712, "So please you, it is true: our thane is coming:"], [2752, "The raven himself is hoarse"], [2941, "Your face, my thane, is as a book where men"], [3027, "To alter favour ever is to fear:"], [3127, "The air is delicate."], [3145, "The love that follows us sometime is our trouble,"], [3282, "Have theirs, themselves and what is theirs, in compt,"], [3750, "Who dares do more is none."], [3887, "And we'll not fail. When Duncan is asleep--"], [4089, "The moon is down; I have not heard the clock."], [4354, "Go bid thy mistress, when my drink is ready,"], [4368, "Is this a dagger which I see before me,"], [4495, "It is the bloody business which informs"], [4612, "I go, and it is done; the bell invites me."], [4624, "Hear it not, Duncan; for it is a knell"], [4682, "Which gives the stern'st good-night. He is about it:"], [4824, "This is a sorry sight."], [5173, "Whence is that knocking?"], [5270, "How easy is it, then! Your constancy"], [5484, "this place is too cold for hell. I'll devil-porter"], [5564, "second cock: and drink, sir, is a great"], [5710, "Is thy master stirring?"], [5735, "Is the king stirring, worthy thane?"], [5770, "I know this is a joyful trouble to you;"], [5789, "This is the door."], [5942, "What is 't you say? the life?"], [6117, "And say it is not so."], [6154, "All is but toys: renown and grace is dead;"], [6160, "All is but toys: renown and grace is dead;"], [6166, "The wine of life is drawn, and the mere lees"], [6172, "Is left this vault to brag of."], [6186, "What is amiss?"], [6204, "Is stopp'd; the very source of it is stopp'd."], [6211, "Is stopp'd; the very source of it is stopp'd."], [6454, "LADY MACBETH is carried out"], [6555, "To show an unfelt sorrow is an office"], [6609, "Is to avoid the aim. Therefore, to horse;"], [6918, "He is already named, and gone to Scone"], [6930, "Where is Duncan's body?"], [7420, "To be thus is nothing;"], [7470, "To act in safety. There is none but he"], [7484, "My Genius is rebuked; as, it is said,"], [7488, "My Genius is rebuked; as, it is said,"], [7754, "I did so, and went further, which is now"], [8016, "So is he mine; and in such bloody distance,"], [8085, "Who I myself struck down; and thence it is,"], [8190, "Whose absence is no less material to me"], [8197, "Than is his father's, must embrace the fate"], [8235, "It is concluded. Banquo, thy soul's flight,"], [8265, "Is Banquo gone from court?"], [8307, "Where our desire is got without content:"], [8367, "Should be without regard: what's done is done."], [8454, "In restless ecstasy. Duncan is in his grave;"], [8564, "O, full of scorpions is my mind, dear wife!"], [8954, "There's but one down; the son is fled."], [8975, "Well, let's away, and say how much is done."], [9123, "Is he dispatch'd?"], [9132, "My lord, his throat is cut; that I did for him."], [9170, "Fleance is 'scaped."], [9291, "You do not give the cheer: the feast is sold"], [9294, "That is not often vouch'd, while 'tis a-making,"], [9317, "From thence the sauce to meat is ceremony;"], [9407, "Here is a place reserved, sir."], [9457, "Gentlemen, rise: his highness is not well."], [9467, "Sit, worthy friends: my lord is often thus,"], [9482, "The fit is momentary; upon a thought"], [9536, "This is the very painting of your fear:"], [9544, "This is the air-drawn dagger which, you said,"], [9728, "And push us from our stools: this is more strange"], [9735, "Than such a murder is."], [9766, "I have a strange infirmity, which is nothing"], [9850, "Thy bones are marrowless, thy blood is cold;"], [10030, "When mine is blanched with fear."], [10135, "The secret'st man of blood. What is the night?"], [10146, "Almost at odds with morning, which is which."], [10291, "Is the initiate fear that wants hard use:"], [10386, "And, which is worse, all you have done"], [10540, "Is mortals' chiefest enemy."], [10814, "Lives in the English court, and is received"], [10837, "Is gone to pray the holy king, upon his aid"], [11251, "Then the charm is firm and good."], [11674, "What is this"], [11841, "Why sinks that cauldron? and what noise is this?"], [11908, "Thou other gold-bound brow, is like the first."], [11914, "A third is like the former. Filthy hags!"], [11998, "What, is this so?"], [12007, "Ay, sir, all this is so: but why"], [12152, "Macduff is fled to England."], [12176, "The flighty purpose never is o'ertook"], [12390, "All is the fear and nothing is the love;"], [12395, "All is the fear and nothing is the love;"], [12400, "As little is the wisdom, where the flight"], [12425, "He is noble, wise, judicious, and best knows"], [12523, "Father'd he is, and yet he's fatherless."], [12624, "My father is not dead, for all your saying."], [12635, "Yes, he is dead; how wilt thou do for a father?"], [12704, "What is a traitor?"], [12730, "Every one that does so is a traitor, and must be hanged."], [12903, "Which is too nigh your person. Heaven preserve you!"], [12943, "Is often laudable, to do good sometime"], [12980, "Where is your husband?"], [13212, "But Macbeth is."], [13344, "The title is affeer'd! Fare thee well, lord:"], [13405, "Is added to her wounds: I think withal"], [13482, "It is myself I mean: in whom I know"], [13616, "In nature is a tyranny; it hath been"], [13643, "To take upon you what is yours: you may"], [14107, "Is thine and my poor country's to command:"], [14396, "But who knows nothing, is once seen to smile;"], [14426, "Is there scarce ask'd for who; and good men's lives"], [14567, "Now is the time of help; your eye in Scotland"], [14655, "The general cause? or is it a fee-grief"], [14730, "Your castle is surprised; your wife and babes"], [15007, "Come, go we to the king; our power is ready;"], [15011, "Our lack is nothing but our leave; Macbeth"], [15017, "Is ripe for shaking, and the powers above"], [15036, "The night is long that never finds the day."], [15224, "Lo you, here she comes! This is her very guise;"], [15272, "Ay, but their sense is shut."], [15276, "What is it she does now? Look, how she rubs her hands."], [15289, "It is an accustomed action with her, to seem thus"], [15353, "then, 'tis time to do't.--Hell is murky!--Fie, my"], [15407, "The thane of Fife had a wife: where is she now?--"], [15490, "What a sigh is there! The heart is sorely charged."], [15494, "What a sigh is there! The heart is sorely charged."], [15528, "This disease is beyond my practise: yet I have known"], [15715, "The English power is near, led on by Malcolm,"], [15776, "For certain, sir, he is not: I have a file"], [15787, "Of all the gentry: there is Siward's son,"], [15902, "When all that is within him does condemn"], [16089, "There is ten thousand--"], [16172, "Is fall'n into the sear, the yellow leaf;"], [16227, "What is your gracious pleasure?"], [16237, "All is confirm'd, my lord, which was reported."], [16300, "As she is troubled with thick coming fancies,"], [16549, "What wood is this before us?"], [16622, "For where there is advantage to be given,"], [16733, "The cry is still 'They come:' our castle's strength"], [16789, "What is that noise?"], [16794, "It is the cry of women, my good lord."], [16871, "The queen, my lord, is dead."], [16945, "And then is heard no more: it is a tale"], [16950, "And then is heard no more: it is a tale"], [17128, "There is nor flying hence nor tarrying here."], [17328, "What is thy name?"], [17350, "Than any is in hell."], [17397, "They fight and YOUNG SIWARD is slain"], [17434, "That way the noise is. Tyrant, show thy face!"], [17552, "And little is to do."], [17629, "But get thee back; my soul is too much charged"], [17645, "My voice is in my sword: thou bloodier villain"], [17924, "So great a day as this is cheaply bought."], [17929, "Macduff is missing, and your noble son."], [17978, "Then he is dead?"], [18044, "And so, his knell is knoll'd."], [18103, "The usurper's cursed head: the time is free:"]]