[[182, "As thou didst leave it."], [185, "Doubtful it stood;"], [627, "I'll see it done."], [807, "Yet it shall be tempest-tost."], [1307, "And thane of Cawdor too: went it not so?"], [1466, "For it is thine."], [1677, "Why hath it given me earnest of success,"], [1870, "The interim having weigh'd it, let us speak"], [1966, "Became him like the leaving it; he died"], [2093, "In doing it, pays itself. Your highness' part"], [2318, "For in my way it lies. Stars, hide your fires;"], [2348, "Which the eye fears, when it is done, to see."], [2371, "It is a banquet to me. Let's after him,"], [2389, "It is a peerless kinsman."], [2460, "the wonder of it, came missives from the king, who"], [2528, "ignorant of what greatness is promised thee. Lay it"], [2552, "It is too full o' the milk of human kindness"], [2581, "The illness should attend it: what thou wouldst highly,"], [2613, "That which cries 'Thus thou must do, if thou have it;"], [2688, "Thou'rt mad to say it:"], [2707, "So please you, it is true: our thane is coming:"], [2817, "The effect and it! Come to my woman's breasts,"], [2862, "That my keen knife see not the wound it makes,"], [3354, "If it were done when 'tis done, then 'twere well"], [3363, "It were done quickly: if the assassination"], [3655, "Wherein you dress'd yourself? hath it slept since?"], [3660, "And wakes it now, to look so green and pale"], [3670, "At what it did so freely? From this time"], [3770, "When you durst do it, then you were a man;"], [3836, "I would, while it was smiling in my face,"], [3982, "Nothing but males. Will it not be received,"], [4013, "Who dares receive it other,"], [4272, "We would spend it in some words upon that business,"], [4300, "It shall make honour for you."], [4315, "In seeking to augment it, but still keep"], [4494, "It is the bloody business which informs"], [4588, "Which now suits with it. Whiles I threat, he lives:"], [4611, "I go, and it is done; the bell invites me."], [4619, "Hear it not, Duncan; for it is a knell"], [4623, "Hear it not, Duncan; for it is a knell"], [4667, "It was the owl that shriek'd, the fatal bellman,"], [4684, "Which gives the stern'st good-night. He is about it:"], [4921, "Consider it not so deeply."], [4957, "After these ways; so, it will make us mad."], [5018, "Still it cried 'Sleep no more!' to all the house:"], [5047, "Who was it that thus cried? Why, worthy thane,"], [5162, "For it must seem their guilt."], [5271, "How easy is it, then! Your constancy"], [5491, "it no further: I had thought to have let in"], [5536, "Was it so late, friend, ere you went to bed,"], [5588, "urine. Lechery, sir, it provokes, and unprovokes;"], [5592, "it provokes the desire, but it takes"], [5597, "it provokes the desire, but it takes"], [5614, "it makes him, and it mars him; it sets"], [5618, "it makes him, and it mars him; it sets"], [5621, "it makes him, and it mars him; it sets"], [5626, "him on, and it takes him off; it persuades him,"], [5630, "him on, and it takes him off; it persuades him,"], [5670, "That it did, sir, i' the very throat on"], [5893, "A fellow to it."], [6082, "Would murder as it fell."], [6116, "And say it is not so."], [6210, "Is stopp'd; the very source of it is stopp'd."], [6229, "Those of his chamber, as it seem'd, had done 't:"], [6483, "To know it further. Fears and scruples shake us:"], [6736, "When living light should kiss it?"], [7022, "Thou hast it now: king, Cawdor, Glamis, all,"], [7042, "Thou play'dst most foully for't: yet it was said"], [7045, "It should not stand in thy posterity,"], [7132, "It had been as a gap in our great feast,"], [7487, "My Genius is rebuked; as, it is said,"], [7643, "Was it not yesterday we spoke together?"], [7651, "It was, so please your highness."], [7669, "That it was he in the times past which held you"], [7742, "You made it known to us."], [7995, "To mend it, or be rid on't."], [8053, "And bid my will avouch it, yet I must not,"], [8084, "Who I myself struck down; and thence it is,"], [8234, "It is concluded. Banquo, thy soul's flight,"], [8242, "If it find heaven, must find it out to-night."], [8247, "If it find heaven, must find it out to-night."], [8377, "We have scotch'd the snake, not kill'd it:"], [8872, "Make it their walk."], [8898, "It will be rain to-night."], [8906, "Let it come down."], [9048, "Pronounce it for me, sir, to all our friends;"], [9159, "That did the like for Fleance: if thou didst it,"], [9323, "Meeting were bare without it."], [9444, "Thou canst not say I did it: never shake"], [9881, "Only it spoils the pleasure of the time."], [10096, "It will have blood; they say, blood will have blood:"], [10172, "I hear it by the way; but I will send:"], [10489, "I'll catch it ere it come to ground:"], [10491, "I'll catch it ere it come to ground:"], [10663, "It was for Malcolm and for Donalbain"], [10678, "How it did grieve Macbeth! did he not straight"], [11243, "Cool it with a baboon's blood,"], [11363, "Howe'er you come to know it, answer me:"], [11451, "Say, if thou'dst rather hear it from our mouths,"], [11652, "That I may tell pale-hearted fear it lies,"], [12183, "Unless the deed go with it; from this moment"], [12210, "To crown my thoughts with acts, be it thought and done:"], [12329, "Whether it was his wisdom or his fear."], [12539, "It would be my disgrace and your discomfort:"], [12816, "him: if you would not, it were a good sign"], [13106, "Strike heaven on the face, that it resounds"], [13110, "As if it felt with Scotland and yell'd out"], [13149, "What you have spoke, it may be so perchance."], [13395, "It weeps, it bleeds; and each new day a gash"], [13397, "It weeps, it bleeds; and each new day a gash"], [13446, "Or wear it on my sword, yet my poor country"], [13459, "Shall have more vices than it had before,"], [13481, "It is myself I mean: in whom I know"], [13619, "In nature is a tyranny; it hath been"], [13687, "Finding it so inclined."], [13766, "Than summer-seeming lust, and it hath been"], [13836, "Acting it many ways. Nay, had I power, I should"], [14370, "Stands Scotland where it did?"], [14381, "Almost afraid to know itself. It cannot"], [14656, "The general cause? or is it a fee-grief"], [14671, "But in it shares some woe; though the main part"], [14685, "If it be mine,"], [14689, "Keep it not from me, quickly let me have it."], [14697, "Keep it not from me, quickly let me have it."], [14726, "Hum! I guess at it."], [14783, "Whispers the o'er-fraught heart and bids it break."], [14859, "Dispute it like a man."], [14873, "But I must also feel it as a man:"], [14947, "Convert to anger; blunt not the heart, enrage it."], [15082, "no truth in your report. When was it she last walked?"], [15114, "her, unlock her closet, take forth paper, fold it,"], [15118, "write upon't, read it, afterwards seal it, and again"], [15121, "write upon't, read it, afterwards seal it, and again"], [15247, "Why, it stood by her: she has light by her"], [15277, "What is it she does now? Look, how she rubs her hands."], [15288, "It is an accustomed action with her, to seem thus"], [15368, "fear who knows it, when none can call our power to"], [15522, "Pray God it be, sir."], [15824, "Do call it valiant fury: but, for certain,"], [15949, "Or so much as it needs,"], [16267, "I'll put it on."], [16376, "Throw physic to the dogs; I'll none of it."], [16413, "And purge it to a sound and pristine health,"], [16465, "Bring it after me."], [16544, "We doubt it nothing."], [16589, "It shall be done."], [16793, "It is the cry of women, my good lord."], [16949, "And then is heard no more: it is a tale"], [16996, "But know not how to do it."], [17044, "Within this three mile may you see it coming;"], [17337, "Thou'lt be afraid to hear it."], [17735, "For it hath cow'd my better part of man!"], [17770, "And break it to our hope. I'll not fight with thee."], [18000, "It hath no end."]]