[[156, "Who like a good and hardy soldier fought"], [236, "Show'd like a rebel's whore: but all's too weak:"], [262, "Like valour's minion carved out his passage"], [712, "And, like a rat without a tail,"], [921, "That look not like the inhabitants o' the earth,"], [1785, "Like our strange garments, cleave not to their mould"], [1963, "Became him like the leaving it; he died"], [2242, "But signs of nobleness, like stars, shall shine"], [2956, "Look like the time; bear welcome in your eye,"], [2969, "Your hand, your tongue: look like the innocent flower,"], [3503, "Will plead like angels, trumpet-tongued, against"], [3515, "And pity, like a naked new-born babe,"], [3727, "Like the poor cat i' the adage?"], [4132, "A heavy summons lies like lead upon me,"], [4338, "Thanks, sir: the like to you!"], [4551, "Moves like a ghost. Thou sure and firm-set earth,"], [6023, "As from your graves rise up, and walk like sprites,"], [6330, "And his gash'd stabs look'd like a breach in nature"], [6742, "Even like the deed that's done. On Tuesday last,"], [6909, "Thine own life's means! Then 'tis most like"], [9153, "That did the like for Fleance: if thou didst it,"], [9896, "Approach thou like the rugged Russian bear,"], [9992, "And overcome us like a summer's cloud,"], [11140, "Like a hell-broth boil and bubble."], [11678, "That rises like the issue of a king,"], [11863, "Come like shadows, so depart!"], [11889, "Thou art too like the spirit of Banquo: down!"], [11909, "Thou other gold-bound brow, is like the first."], [11915, "A third is like the former. Filthy hags!"], [12247, "That trace him in his line. No boasting like a fool;"], [13082, "Hold fast the mortal sword, and like good men"], [13117, "Like syllable of dolour."], [14143, "Be like our warranted quarrel! Why are you silent?"], [14627, "This comfort with the like! But I have words"], [14860, "Dispute it like a man."], [15879, "Hang loose about him, like a giant's robe"], [17098, "That lies like truth: 'Fear not, till Birnam wood"], [17201, "And show like those you are. You, worthy uncle,"], [17970, "But like a man he died."]]