[[876, "And thrice again, to make up nine."], [1386, "Nothing afeard of what thyself didst make,"], [1709, "And make my seated heart knock at my ribs,"], [2145, "To make thee full of growing. Noble Banquo,"], [2276, "I'll be myself the harbinger and make joyful"], [2733, "Than would make up his message."], [2788, "Of direst cruelty! make thick my blood;"], [3287, "To make their audit at your highness' pleasure,"], [3803, "Did then adhere, and yet you would make both:"], [4018, "As we shall make our griefs and clamour roar"], [4302, "It shall make honour for you."], [4959, "After these ways; so, it will make us mad."], [5794, "I'll make so bold to call,"], [6370, "Courage to make 's love kno wn?"], [6799, "Contending 'gainst obedience, as they would make"], [6998, "That would make good of bad, and friends of foes!"], [7364, "Till seven at night: to make society"], [7598, "To make them kings, the seed of Banquo kings!"], [8092, "That I to your assistance do make love,"], [8542, "And make our faces vizards to our hearts,"], [8721, "Things bad begun make strong themselves by ill."], [8871, "Make it their walk."], [9583, "Why do you make such faces? When all's done,"], [10001, "Without our special wonder? You make me strange"], [10415, "But make amends now: get you gone,"], [10579, "Come, let's make haste; she'll soon be back again."], [11212, "Make the gruel thick and slab:"], [11632, "But yet I'll make assurance double sure,"], [12293, "What had he done, to make him fly the land?"], [12321, "Our fears do make us traitors."], [13733, "To make me hunger more; that I should forge"], [14579, "Would create soldiers, make our women fight,"], [14817, "Let's make us medicines of our great revenge,"], [15960, "Make we our march towards Birnam."], [16581, "The numbers of our host and make discovery"], [16673, "That will with due decision make us know"], [17257, "Make all our trumpets speak; give them all breath,"], [17678, "With thy keen sword impress as make me bleed:"], [18156, "And make us even with you. My thanes and kinsmen,"]]