[[685, "'Give me,' quoth I:"], [818, "Show me, show me."], [820, "Show me, show me."], [945, "That man may question? You seem to understand me,"], [967, "And yet your beards forbid me to interpret"], [1070, "That he seems rapt withal: to me you speak not."], [1096, "Speak then to me, who neither beg nor fear"], [1160, "Stay, you imperfect speakers, tell me more:"], [1450, "He bade me, from him, call thee thane of Cawdor:"], [1486, "The thane of Cawdor lives: why do you dress me"], [1590, "When those that gave the thane of Cawdor to me"], [1679, "Why hath it given me earnest of success,"], [1769, "[Aside] If chance will have me king, why, chance may crown me,"], [1775, "[Aside] If chance will have me king, why, chance may crown me,"], [1825, "Give me your favour: my dull brain was wrought"], [2034, "Was heavy on me: thou art so far before"], [2168, "No less to have done so, let me enfold thee"], [2376, "It is a banquet to me. Let's after him,"], [2413, "'They met me in the day of success: and I have"], [2468, "all-hailed me 'Thane of Cawdor;' by which title,"], [2480, "before, these weird sisters saluted me, and referred"], [2483, "me to the coming on of time, with 'Hail, king that"], [2773, "That tend on mortal thoughts, unsex me here,"], [2777, "And fill me from the crown to the toe top-full"], [2895, "Thy letters have transported me beyond"], [3035, "Leave all the rest to me."], [3301, "Give me your hand;"], [3305, "Conduct me to mine host: we love him highly,"], [3596, "Hath he ask'd for me?"], [3616, "He hath honour'd me of late; and I have bought"], [3765, "That made you break this enterprise to me?"], [3832, "How tender 'tis to love the babe that milks me:"], [4135, "A heavy summons lies like lead upon me,"], [4146, "Restrain in me the cursed thoughts that nature"], [4167, "Give me my sword."], [4376, "Is this a dagger which I see before me,"], [4384, "The handle toward my hand? Come, let me clutch thee."], [4441, "Thou marshall'st me the way that I was going;"], [4617, "I go, and it is done; the bell invites me."], [4655, "That which hath made them drunk hath made me bold;"], [4663, "What hath quench'd them hath given me fire."], [4898, "As they had seen me with these hangman's hands."], [5127, "Give me the daggers: the sleeping and the dead"], [5179, "How is't with me, when every noise appals me?"], [5184, "How is't with me, when every noise appals me?"], [5678, "me: but I requited him for his lie; and, I"], [5748, "He did command me to call timely on him:"], [5968, "With a new Gorgon: do not bid me speak;"], [6274, "O, yet I do repent me of my fury,"], [6378, "Help me hence, ho!"], [7095, "And set me up in hope? But hush! no more."], [7164, "Command upon me; to the which my duties"], [7508, "When first they put the name of king upon me,"], [7616, "And champion me to the utterance! Who's there!"], [8195, "Whose absence is no less material to me"], [8678, "Which keeps me pale! Light thickens; and the crow"], [8730, "So, prithee, go with me."], [9050, "Pronounce it for me, sir, to all our friends;"], [9451, "Thy gory locks at me."], [9755, "Do not muse at me, my most worthy friends,"], [9772, "To those that know me. Come, love and health to all;"], [9784, "Then I'll sit down. Give me some wine; fill full."], [9926, "And dare me to the desert with thy sword;"], [9939, "If trembling I inhabit then, protest me"], [10002, "Without our special wonder? You make me strange"], [10428, "Meet me i' the morning: thither he"], [10572, "Sits in a foggy cloud, and stays for me."], [10932, "The cloudy messenger turns me his back,"], [10947, "That clogs me with this answer.'"], [11365, "Howe'er you come to know it, answer me:"], [11428, "Even till destruction sicken; answer me"], [11463, "Call 'em; let me see 'em."], [11508, "Tell me, thou unknown power,--"], [11538, "Beware the thane of Fife. Dismiss me. Enough."], [11794, "Throbs to know one thing: tell me, if your art"], [11822, "I will be satisfied: deny me this,"], [11832, "And an eternal curse fall on you! Let me know."], [11924, "Why do you show me this? A fourth! Start, eyes!"], [11960, "Which shows me many more; and some I see"], [11987, "For the blood-bolter'd Banquo smiles upon me,"], [12267, "Come, bring me where they are."], [12659, "Why, I can buy me twenty at any market."], [13026, "He has kill'd me, mother:"], [13188, "You may deserve of him through me, and wisdom"], [13734, "To make me hunger more; that I should forge"], [13962, "Have banish'd me from Scotland. O my breast,"], [14008, "By many of these trains hath sought to win me"], [14016, "Into his power, and modest wisdom plucks me"], [14027, "Deal between thee and me! for even now"], [14692, "Keep it not from me, quickly let me have it."], [14695, "Keep it not from me, quickly let me have it."], [14889, "That were most precious to me. Did heaven look on,"], [15190, "You may to me: and 'tis most meet you should."], [15594, "come, come, come, come, give me your hand. What's"], [15985, "Bring me no more reports; let them fly all:"], [16023, "All mortal consequences have pronounced me thus:"], [16157, "Will cheer me ever, or disseat me now."], [16161, "Will cheer me ever, or disseat me now."], [16256, "Give me my armour."], [16284, "Hang those that talk of fear. Give me mine armour."], [16383, "Come, put mine armour on; give me my staff."], [16394, "Seyton, send out. Doctor, the thanes fly from me."], [16467, "Bring it after me."], [16497, "Profit again should hardly draw me here."], [16858, "Cannot once start me."], [17029, "Let me endure your wrath, if't be not so:"], [17080, "I care not if thou dost for me as much."], [17290, "They have tied me to a stake; I cannot fly,"], [17456, "My wife and children's ghosts will haunt me still."], [17502, "Seems bruited. Let me find him, fortune!"], [17679, "With thy keen sword impress as make me bleed:"], [17732, "Accursed be that tongue that tells me so,"]]