[[602, "No more that thane of Cawdor shall deceive"], [1161, "Stay, you imperfect speakers, tell me more:"], [1196, "No more than to be Cawdor. Say from whence"], [1864, "Think upon what hath chanced, and, at more time,"], [2073, "More is thy due than more than all can pay."], [2078, "More is thy due than more than all can pay."], [2429, "learned by the perfectest report, they have more in"], [2730, "Who, almost dead for breath, had scarcely more"], [3749, "Who dares do more is none."], [3779, "And, to be more than what you were, you would"], [3789, "Be so much more the man. Nor time nor place"], [4971, "Methought I heard a voice cry 'Sleep no more!"], [5022, "Still it cried 'Sleep no more!' to all the house:"], [5037, "Shall sleep no more; Macbeth shall sleep no more.'"], [5042, "Shall sleep no more; Macbeth shall sleep no more.'"], [5105, "I'll go no more:"], [5283, "Hark! more knocking."], [6849, "Is't known who did this more than bloody deed?"], [7102, "And set me up in hope? But hush! no more."], [9729, "And push us from our stools: this is more strange"], [10206, "More shall they speak; for now I am bent to know,"], [10245, "Stepp'd in so far that, should I wade no more,"], [11560, "word more,--"], [11570, "More potent than the first."], [11815, "Seek to know no more."], [11948, "Another yet! A seventh! I'll see no more:"], [11962, "Which shows me many more; and some I see"], [12260, "But no more sights!--Where are these gentlemen?"], [13456, "Shall have more vices than it had before,"], [13462, "More suffer and more sundry ways than ever,"], [13465, "More suffer and more sundry ways than ever,"], [13538, "Of horrid hell can come a devil more damn'd"], [13736, "To make me hunger more; that I should forge"], [13759, "Sticks deeper, grows with more pernicious root"], [14169, "Well; more anon.--Comes the king forth, I pray you?"], [15336, "her, to satisfy my remembrance the more strongly."], [15417, "What, will these hands ne'er be clean?--No more o'"], [15423, "that, my lord, no more o' that: you mar all with"], [15639, "More needs she the divine than the physician."], [15987, "Bring me no more reports; let them fly all:"], [16234, "What news more?"], [16271, "Send out more horses; skirr the country round;"], [16628, "Both more and less have given him the revolt,"], [16948, "And then is heard no more: it is a tale"], [17367, "More hateful to mine ear."], [17375, "No, nor more fearful."], [17507, "And more I beg not."], [17749, "And be these juggling fiends no more believed,"], [18049, "He's worth more sorrow,"], [18061, "He's worth no more"], [18179, "In such an honour named. What's more to do,"]]