[[164, "'Gainst my captivity. Hail, brave friend!"], [430, "But I am faint, my gashes cry for help."], [1046, "Which outwardly ye show? My noble partner"], [1706, "Whose horrid image doth unfix my hair"], [1710, "And make my seated heart knock at my ribs,"], [1715, "And make my seated heart knock at my ribs,"], [1729, "My thought, whose murder yet is but fantastical,"], [1739, "Shakes so my single state of man that function"], [1777, "Without my stir."], [1828, "Give me your favour: my dull brain was wrought"], [1919, "My liege,"], [2027, "The sin of my ingratitude even now"], [2175, "And hold thee to my heart."], [2188, "My plenteous joys,"], [2281, "The hearing of my wife with your approach;"], [2289, "So humbly take my leave."], [2292, "My worthy Cawdor!"], [2316, "For in my way it lies. Stars, hide your fires;"], [2328, "Let not light see my black and deep desires:"], [2504, "thee, my dearest partner of greatness, that thou"], [2635, "That I may pour my spirits in thine ear;"], [2646, "And chastise with the valour of my tongue"], [2716, "One of my fellows had the speed of him,"], [2762, "Under my battlements. Come, you spirits"], [2790, "Of direst cruelty! make thick my blood;"], [2807, "Shake my fell purpose, nor keep peace between"], [2820, "The effect and it! Come to my woman's breasts,"], [2825, "And take my milk for gall, you murdering ministers,"], [2855, "That my keen knife see not the wound it makes,"], [2910, "My dearest love,"], [2939, "Your face, my thane, is as a book where men"], [2994, "This night's great business into my dispatch;"], [3557, "To prick the sides of my intent, but only"], [3840, "I would, while it was smiling in my face,"], [3844, "Have pluck'd my nipple from his boneless gums,"], [4113, "Hold, take my sword. There's husbandry in heaven;"], [4168, "Give me my sword."], [4296, "If you shall cleave to my consent, when 'tis,"], [4319, "My bosom franchised and allegiance clear,"], [4352, "Go bid thy mistress, when my drink is ready,"], [4380, "The handle toward my hand? Come, let me clutch thee."], [4561, "Hear not my steps, which way they walk, for fear"], [4574, "Thy very stones prate of my whereabout,"], [4759, "My father as he slept, I had done't."], [4770, "My husband!"], [4943, "Stuck in my throat."], [5205, "Clean from my hand? No, this my hand will rather"], [5209, "Clean from my hand? No, this my hand will rather"], [5229, "My hands are of your colour; but I shame"], [5310, "To know my deed, 'twere best not know myself."], [5698, "up my legs sometime, yet I made a shift to cast"], [5801, "For 'tis my limited service."], [5885, "My young remembrance cannot parallel"], [6276, "O, yet I do repent me of my fury,"], [6307, "The expedition my violent love"], [7089, "May they not be my oracles as well,"], [7168, "Command upon me; to the which my duties"], [7186, "Ay, my good lord."], [7221, "As far, my lord, as will fill up the time"], [7235, "'Twixt this and supper: go not my horse the better,"], [7259, "My lord, I will not."], [7319, "Ay, my good lord: our time does call upon 's."], [7403, "They are, my lord, without the palace gate."], [7482, "My Genius is rebuked; as, it is said,"], [7527, "Upon my head they placed a fruitless crown,"], [7540, "And put a barren sceptre in my gripe,"], [7565, "For Banquo's issue have I filed my mind;"], [7581, "Put rancours in the vessel of my peace"], [7665, "Have you consider'd of my speeches? Know"], [7810, "We are men, my liege."], [7947, "I am one, my liege,"], [7988, "That I would set my lie on any chance,"], [8012, "True, my lord."], [8032, "Against my near'st of life: and though I could"], [8046, "With barefaced power sweep him from my sight"], [8050, "And bid my will avouch it, yet I must not,"], [8109, "We shall, my lord,"], [8221, "We are resolved, my lord."], [8331, "How now, my lord! why do you keep alone,"], [8488, "Gentle my lord, sleek o'er your rugged looks;"], [8565, "O, full of scorpions is my mind, dear wife!"], [8712, "Thou marvell'st at my words: but hold thee still;"], [9057, "For my heart speaks they are welcome."], [9128, "My lord, his throat is cut; that I did for him."], [9175, "Then comes my fit again: I had else been perfect,"], [9219, "Ay, my good lord: safe in a ditch he bides,"], [9280, "My royal lord,"], [9416, "Here, my good lord. What is't that moves your highness?"], [9434, "What, my good lord?"], [9465, "Sit, worthy friends: my lord is often thus,"], [9738, "My worthy lord,"], [9756, "Do not muse at me, my most worthy friends,"], [9837, "Avaunt! and quit my sight! let the earth hide thee!"], [9914, "Take any shape but that, and my firm nerves"], [10037, "What sights, my lord?"], [10287, "Come, we'll to sleep. My strange and self-abuse"], [10375, "Was never call'd to bear my part,"], [10560, "Hark! I am call'd; my little spirit, see,"], [10600, "My former speeches have but hit your thoughts,"], [11004, "I'll send my prayers with him."], [11316, "By the pricking of my thumbs,"], [11554, "Thou hast harp'd my fear aright: but one"], [11786, "To time and mortal custom. Yet my heart"], [12101, "No, my lord."], [12112, "No, indeed, my lord."], [12145, "'Tis two or three, my lord, that bring you word"], [12162, "Ay, my good lord."], [12169, "Time, thou anticipatest my dread exploits:"], [12191, "The very firstlings of my heart shall be"], [12198, "The firstlings of my hand. And even now,"], [12205, "To crown my thoughts with acts, be it thought and done:"], [12412, "My dearest coz,"], [12485, "Each way and move. I take my leave of you:"], [12513, "To what they were before. My pretty cousin,"], [12542, "It would be my disgrace and your discomfort:"], [12549, "I take my leave at once."], [12622, "My father is not dead, for all your saying."], [12691, "Was my father a traitor, mother?"], [13234, "That which you are my thoughts cannot transpose:"], [13266, "I have lost my hopes."], [13276, "Perchance even there where I did find my doubts."], [13302, "Let not my jealousies be your dishonours,"], [13419, "There would be hands uplifted in my right;"], [13448, "Or wear it on my sword, yet my poor country"], [13451, "Or wear it on my sword, yet my poor country"], [13523, "With my confineless harms."], [13570, "In my voluptuousness: your wives, your daughters,"], [13588, "The cistern of my lust, and my desire"], [13591, "The cistern of my lust, and my desire"], [13601, "That did oppose my will: better Macbeth"], [13696, "In my most ill-composed affection such"], [13725, "And my more-having would be as a sauce"], [13966, "Have banish'd me from Scotland. O my breast,"], [13982, "Child of integrity, hath from my soul"], [13989, "Wiped the black scruples, reconciled my thoughts"], [14055, "For strangers to my nature. I am yet"], [14077, "At no time broke my faith, would not betray"], [14095, "No less in truth than life: my first false speaking"], [14110, "Is thine and my poor country's to command:"], [14243, "Which often, since my here-remain in England,"], [14334, "My countryman; but yet I know him not."], [14343, "My ever-gentle cousin, welcome hither."], [14481, "How does my wife?"], [14489, "And all my children?"], [14553, "Which was to my belief witness'd the rather,"], [14704, "Let not your ears despise my tongue for ever,"], [14786, "My children too?"], [14805, "My wife kill'd too?"], [14835, "He has no children. All my pretty ones?"], [14847, "What, all my pretty chickens and their dam"], [14961, "And braggart with my tongue! But, gentle heavens,"], [14982, "Within my sword's length set him; if he 'scape,"], [15209, "confirm my speech."], [15230, "and, upon my life, fast asleep. Observe her; stand close."], [15333, "her, to satisfy my remembrance the more strongly."], [15355, "then, 'tis time to do't.--Hell is murky!--Fie, my"], [15420, "that, my lord, no more o' that: you mar all with"], [15506, "I would not have such a heart in my bosom for the"], [15530, "This disease is beyond my practise: yet I have known"], [15672, "My mind she has mated, and amazed my sight."], [15679, "My mind she has mated, and amazed my sight."], [16168, "I have lived long enough: my way of life"], [16239, "All is confirm'd, my lord, which was reported."], [16249, "I'll fight till from my bones my flesh be hack'd."], [16251, "I'll fight till from my bones my flesh be hack'd."], [16257, "Give me my armour."], [16296, "Not so sick, my lord,"], [16384, "Come, put mine armour on; give me my staff."], [16406, "The water of my land, find her disease,"], [16453, "Ay, my good lord; your royal preparation"], [16799, "It is the cry of women, my good lord."], [16817, "The time has been, my senses would have cool'd"], [16827, "To hear a night-shriek; and my fell of hair"], [16852, "Direness, familiar to my slaughterous thoughts"], [16869, "The queen, my lord, is dead."], [16979, "Gracious my lord,"], [17006, "As I did stand my watch upon the hill,"], [17210, "Shall, with my cousin, your right-noble son,"], [17354, "My name's Macbeth."], [17384, "Thou liest, abhorred tyrant; with my sword"], [17449, "My wife and children's ghosts will haunt me still."], [17477, "Or else my sword with an unbatter'd edge"], [17522, "This way, my lord; the castle's gently render'd:"], [17627, "But get thee back; my soul is too much charged"], [17643, "My voice is in my sword: thou bloodier villain"], [17647, "My voice is in my sword: thou bloodier villain"], [17738, "For it hath cow'd my better part of man!"], [17858, "Yet I will try the last. Before my body"], [17862, "I throw my warlike shield. Lay on, Macduff,"], [17938, "Your son, my lord, has paid a soldier's debt:"], [18115, "That speak my salutation in their minds;"], [18161, "And make us even with you. My thanes and kinsmen,"]]