[[371, "Dismay'd not this"], [898, "So foul and fair a day I have not seen."], [920, "That look not like the inhabitants o' the earth,"], [1073, "That he seems rapt withal: to me you speak not."], [1092, "And say which grain will grow and which will not,"], [1125, "Not so happy, yet much happier."], [1189, "Stands not within the prospect of belief,"], [1308, "And thane of Cawdor too: went it not so?"], [1436, "Not pay thee."], [1539, "He labour'd in his country's wreck, I know not;"], [1574, "Do you not hope your children shall be kings,"], [1756, "But what is not."], [1790, "Like our strange garments, cleave not to their mould"], [1912, "Is execution done on Cawdor? Are not"], [1923, "They are not yet come back. But I have spoke"], [2233, "Not unaccompanied invest him only,"], [2266, "The rest is labour, which is not used for you:"], [2325, "Let not light see my black and deep desires:"], [2512, "mightst not lose the dues of rejoicing, by being"], [2572, "Art not without ambition, but without"], [2591, "That wouldst thou holily; wouldst not play false,"], [2690, "Is not thy master with him? who, were't so,"], [2859, "That my keen knife see not the wound it makes,"], [3476, "Not bear the knife myself. Besides, this Duncan"], [3601, "Know you not he has?"], [3639, "Not cast aside so soon."], [3722, "Letting 'I dare not' wait upon 'I would,'"], [3883, "And we'll not fail. When Duncan is asleep--"], [3952, "The unguarded Duncan? what not put upon"], [3983, "Nothing but males. Will it not be received,"], [4093, "The moon is down; I have not heard the clock."], [4140, "And yet I would not sleep: merciful powers,"], [4178, "What, sir, not yet at rest? The king's a-bed:"], [4257, "I think not of them:"], [4390, "I have thee not, and yet I see thee still."], [4399, "Art thou not, fatal vision, sensible"], [4487, "Which was not so before. There's no such thing:"], [4560, "Hear not my steps, which way they walk, for fear"], [4620, "Hear it not, Duncan; for it is a knell"], [4734, "And 'tis not done. The attempt and not the deed"], [4739, "And 'tis not done. The attempt and not the deed"], [4752, "He could not miss 'em. Had he not resembled"], [4757, "He could not miss 'em. Had he not resembled"], [4780, "I have done the deed. Didst thou not hear a noise?"], [4796, "Did not you speak?"], [4908, "Listening their fear, I could not say 'Amen,'"], [4922, "Consider it not so deeply."], [4929, "But wherefore could not I pronounce 'Amen'?"], [4950, "These deeds must not be thought"], [5120, "Look on't again I dare not."], [5300, "And show us to be watchers. Be not lost"], [5314, "To know my deed, 'twere best not know myself."], [5431, "yet could not equivocate to heaven: O, come"], [5641, "not stand to; in conclusion, equivocates him"], [5742, "Not yet."], [5966, "With a new Gorgon: do not bid me speak;"], [6064, "'Tis not for you to hear what I can speak:"], [6118, "And say it is not so."], [6193, "You are, and do not know't:"], [6431, "Our tears are not yet brew'd."], [6546, "What will you do? Let's not consort with them:"], [6602, "Hath not yet lighted, and our safest way"], [6620, "And let us not be dainty of leave-taking,"], [6842, "Why, see you not?"], [7047, "It should not stand in thy posterity,"], [7087, "May they not be my oracles as well,"], [7234, "'Twixt this and supper: go not my horse the better,"], [7255, "Fail not our feast."], [7263, "My lord, I will not."], [7277, "In England and in Ireland, not confessing"], [7644, "Was it not yesterday we spoke together?"], [7894, "Not i' the worst rank of manhood, say 't;"], [8057, "And bid my will avouch it, yet I must not,"], [8071, "Whose loves I may not drop, but wail his fall"], [8375, "We have scotch'd the snake, not kill'd it:"], [8584, "But in them nature's copy's not eterne."], [8761, "He needs not our mistrust, since he delivers"], [8943, "Wast not the way?"], [9285, "You do not give the cheer: the feast is sold"], [9295, "That is not often vouch'd, while 'tis a-making,"], [9440, "Thou canst not say I did it: never shake"], [9458, "Gentlemen, rise: his highness is not well."], [9509, "Feed, and regard him not. Are you a man?"], [9752, "Do not muse at me, my most worthy friends,"], [10045, "I pray you, speak not; he grows worse and worse;"], [10059, "Stand not upon the order of your going,"], [10181, "There's not a one of them but in his house"], [10332, "Have I not reason, beldams as you are,"], [10411, "Loves for his own ends, not for you."], [10652, "For Fleance fled: men must not walk too late."], [10684, "How it did grieve Macbeth! did he not straight"], [10704, "Was not that nobly done? Ay, and wisely too;"], [10926, "He did: and with an absolute 'Sir, not I,'"], [11565, "He will not be commanded: here's another,"], [11644, "And take a bond of fate: thou shalt not live;"], [11699, "Listen, but speak not to't."], [12106, "Came they not by you?"], [12317, "His flight was madness: when our actions do not,"], [12327, "You know not"], [12363, "From whence himself does fly? He loves us not;"], [12439, "The fits o' the season. I dare not speak"], [12454, "And do not know ourselves, when we hold rumour"], [12467, "From what we fear, yet know not what we fear,"], [12490, "Shall not be long but I'll be here again:"], [12619, "Why should I, mother? Poor birds they are not set for."], [12625, "My father is not dead, for all your saying."], [12815, "him: if you would not, it were a good sign"], [12847, "Bless you, fair dame! I am not to you known,"], [12877, "Be not found here; hence, with your little ones."], [13173, "He hath not touch'd you yet. I am young;"], [13207, "I am not treacherous."], [13301, "Let not my jealousies be your dishonours,"], [13335, "For goodness dare not cheque thee: wear thou"], [13352, "I would not be the villain that thou think'st"], [13376, "Be not offended:"], [13380, "I speak not as in absolute fear of you."], [13527, "Not in the legions"], [13582, "Your matrons and your maids, could not fill up"], [13636, "And fall of many kings. But fear not yet"], [13777, "The sword of our slain kings: yet do not fear;"], [13887, "No, not to live. O nation miserable,"], [14080, "At no time broke my faith, would not betray"], [14341, "My countryman; but yet I know him not."], [14413, "Are made, not mark'd; where violent sorrow seems"], [14498, "The tyrant has not batter'd at their peace?"], [14517, "But not a niggard of your speech: how goes't?"], [14644, "Where hearing should not latch them."], [14690, "Keep it not from me, quickly let me have it."], [14700, "Let not your ears despise my tongue for ever,"], [14775, "Give sorrow words: the grief that does not speak"], [14896, "And would not take their part? Sinful Macduff,"], [14912, "Not for their own demerits, but for mine,"], [14943, "Convert to anger; blunt not the heart, enrage it."], [15182, "That, sir, which I will not report after her."], [15443, "Go to, go to; you have known what you should not."], [15451, "She has spoke what she should not, I am sure of"], [15478, "perfumes of Arabia will not sweeten this little"], [15500, "I would not have such a heart in my bosom for the"], [15560, "Wash your hands, put on your nightgown; look not so"], [15685, "I think, but dare not speak."], [15777, "For certain, sir, he is not: I have a file"], [16010, "Was he not born of woman? The spirits that know"], [16026, "'Fear not, Macbeth; no man that's born of woman"], [16196, "I must not look to have; but, in their stead,"], [16205, "Curses, not loud but deep, mouth-honour, breath,"], [16220, "Which the poor heart would fain deny, and dare not. Seyton!"], [16261, "'Tis not needed yet."], [16293, "Not so sick, my lord,"], [16319, "Canst thou not minister to a mind diseased,"], [16470, "I will not be afraid of death and bane,"], [16760, "Were they not forced with those that should be ours,"], [16992, "But know not how to do it."], [17035, "Let me endure your wrath, if't be not so:"], [17075, "I care not if thou dost for me as much."], [17101, "That lies like truth: 'Fear not, till Birnam wood"], [17308, "That was not born of woman? Such a one"], [17363, "The devil himself could not pronounce a title"], [17510, "And more I beg not."], [17695, "I bear a charmed life, which must not yield,"], [17775, "And break it to our hope. I'll not fight with thee."], [17818, "I will not yield,"], [17992, "Must not be measured by his worth, for then"], [18033, "I would not wish them to a fairer death:"], [18141, "We shall not spend a large expense of time"]]