[[570, "That now"], [2030, "The sin of my ingratitude even now"], [2903, "This ignorant present, and I feel now"], [3576, "How now! what news?"], [3634, "Which would be worn now in their newest gloss,"], [3661, "And wakes it now, to look so green and pale"], [3813, "They have made themselves, and that their fitness now"], [4436, "As this which now I draw."], [4505, "Thus to mine eyes. Now o'er the one halfworld"], [4585, "Which now suits with it. Whiles I threat, he lives:"], [4803, "Now."], [5917, "Confusion now hath made his masterpiece!"], [6837, "How goes the world, sir, now?"], [7023, "Thou hast it now: king, Cawdor, Glamis, all,"], [7628, "Now go to the door, and stay there till we call."], [7660, "Well then, now"], [7755, "I did so, and went further, which is now"], [7885, "Now, if you have a station in the file,"], [8330, "How now, my lord! why do you keep alone,"], [8794, "Now spurs the lated traveller apace"], [9200, "But now I am cabin'd, cribb'd, confined, bound in"], [9327, "Now, good digestion wait on appetite,"], [9358, "Here had we now our country's honour roof'd,"], [9666, "Blood hath been shed ere now, i' the olden time,"], [9710, "And there an end; but now they rise again,"], [10012, "When now I think you can behold such sights,"], [10211, "More shall they speak; for now I am bent to know,"], [10324, "Why, how now, Hecate! you look angerly."], [10417, "But make amends now: get you gone,"], [10896, "All which we pine for now: and this report"], [11280, "And now about the cauldron sing,"], [11332, "How now, you secret, black, and midnight hags!"], [11976, "Horrible sight! Now, I see, 'tis true;"], [12202, "The firstlings of my hand. And even now,"], [12566, "And what will you do now? How will you live?"], [12789, "Now, God help thee, poor monkey!"], [12932, "I have done no harm. But I remember now"], [14030, "Deal between thee and me! for even now"], [14134, "Now we'll together; and the chance of goodness"], [14352, "I know him now. Good God, betimes remove"], [14566, "Now is the time of help; your eye in Scotland"], [14928, "Fell slaughter on their souls. Heaven rest them now!"], [15280, "What is it she does now? Look, how she rubs her hands."], [15409, "The thane of Fife had a wife: where is she now?--"], [15613, "Will she go now to bed?"], [15796, "And many unrough youths that even now"], [15842, "Now does he feel"], [15853, "Now minutely revolts upbraid his faith-breach;"], [15869, "Nothing in love: now does he feel his title"], [16162, "Will cheer me ever, or disseat me now."], [17110, "Do come to Dunsinane:' and now a wood"], [17151, "And wish the estate o' the world were now undone."], [17191, "Now near enough: your leafy screens throw down."]]