[[4, "The Tragedy of Macbeth"], [62, "That will be ere the set of sun."], [144, "As seemeth by his plight, of the revolt"], [175, "Say to the king the knowledge of the broil"], [213, "The multiplying villanies of nature"], [222, "Of kerns and gallowglasses is supplied;"], [333, "Discomfort swells. Mark, king of Scotland, mark:"], [363, "With furbish'd arms and new supplies of men"], [447, "They smack of honour both. Go get him surgeons."], [468, "The worthy thane of Ross."], [529, "The thane of Cawdor, began a dismal conflict;"], [583, "Nor would we deign him burial of his men"], [605, "No more that thane of Cawdor shall deceive"], [855, "Posters of the sea and land,"], [991, "All hail, Macbeth! hail to thee, thane of Glamis!"], [1002, "All hail, Macbeth, hail to thee, thane of Cawdor!"], [1034, "Things that do sound so fair? I' the name of truth,"], [1057, "Of noble having and of royal hope,"], [1061, "Of noble having and of royal hope,"], [1081, "If you can look into the seeds of time,"], [1170, "By Sinel's death I know I am thane of Glamis;"], [1174, "But how of Cawdor? the thane of Cawdor lives,"], [1178, "But how of Cawdor? the thane of Cawdor lives,"], [1193, "Stands not within the prospect of belief,"], [1242, "And these are of them. Whither are they vanish'd?"], [1303, "And thane of Cawdor too: went it not so?"], [1333, "The news of thy success; and when he reads"], [1382, "Nothing afeard of what thyself didst make,"], [1389, "Strange images of death. As thick as hail"], [1444, "And, for an earnest of a greater honour,"], [1456, "He bade me, from him, call thee thane of Cawdor:"], [1479, "The thane of Cawdor lives: why do you dress me"], [1515, "With those of Norway, or did line the rebel"], [1554, "[Aside] Glamis, and thane of Cawdor!"], [1587, "When those that gave the thane of Cawdor to me"], [1610, "Besides the thane of Cawdor. But 'tis strange:"], [1625, "The instruments of darkness tell us truths,"], [1658, "Of the imperial theme.--I thank you, gentlemen."], [1681, "Why hath it given me earnest of success,"], [1690, "Commencing in a truth? I am thane of Cawdor:"], [1720, "Against the use of nature? Present fears"], [1742, "Shakes so my single state of man that function"], [1798, "But with the aid of use."], [2026, "The sin of my ingratitude even now"], [2043, "That swiftest wing of recompense is slow"], [2059, "That the proportion both of thanks and payment"], [2148, "To make thee full of growing. Noble Banquo,"], [2200, "In drops of sorrow. Sons, kinsmen, thanes,"], [2228, "The Prince of Cumberland; which honour must"], [2240, "But signs of nobleness, like stars, shall shine"], [2280, "The hearing of my wife with your approach;"], [2299, "[Aside] The Prince of Cumberland! that is a step"], [2417, "'They met me in the day of success: and I have"], [2459, "the wonder of it, came missives from the king, who"], [2470, "all-hailed me 'Thane of Cawdor;' by which title,"], [2488, "me to the coming on of time, with 'Hail, king that"], [2507, "thee, my dearest partner of greatness, that thou"], [2516, "mightst not lose the dues of rejoicing, by being"], [2521, "ignorant of what greatness is promised thee. Lay it"], [2559, "It is too full o' the milk of human kindness"], [2645, "And chastise with the valour of my tongue"], [2715, "One of my fellows had the speed of him,"], [2721, "One of my fellows had the speed of him,"], [2759, "That croaks the fatal entrance of Duncan"], [2785, "Of direst cruelty! make thick my blood;"], [2804, "That no compunctious visitings of nature"], [2852, "And pall thee in the dunnest smoke of hell,"], [2870, "Nor heaven peep through the blanket of the dark,"], [3079, "This guest of summer,"], [3103, "Buttress, nor coign of vantage, but this bird"], [3209, "Your majesty loads our house: for those of old,"], [3227, "Where's the thane of Cawdor?"], [3400, "But here, upon this bank and shoal of time,"], [3437, "Commends the ingredients of our poison'd chalice"], [3510, "The deep damnation of his taking-off;"], [3531, "Upon the sightless couriers of the air,"], [3556, "To prick the sides of my intent, but only"], [3617, "He hath honour'd me of late; and I have bought"], [3628, "Golden opinions from all sorts of people,"], [3709, "Which thou esteem'st the ornament of life,"], [3914, "That memory, the warder of the brain,"], [3924, "Shall be a fume, and the receipt of reason"], [3963, "Of our great quell?"], [3995, "Of his own chamber and used their very daggers,"], [4067, "SCENE I. Court of Macbeth's castle."], [4209, "By the name of most kind hostess; and shut up"], [4242, "I dreamt last night of the three weird sisters:"], [4258, "I think not of them:"], [4414, "A dagger of the mind, a false creation,"], [4483, "And on thy blade and dudgeon gouts of blood,"], [4573, "Thy very stones prate of my whereabout,"], [4598, "Words to the heat of deeds too cold breath gives."], [4937, "I had most need of blessing, and 'Amen'"], [4986, "Sleep that knits up the ravell'd sleeve of care,"], [4990, "The death of each day's life, sore labour's bath,"], [4998, "Balm of hurt minds, great nature's second course,"], [5064, "So brainsickly of things. Go get some water,"], [5124, "Infirm of purpose!"], [5142, "Are but as pictures: 'tis the eye of childhood"], [5157, "I'll gild the faces of the grooms withal;"], [5232, "My hands are of your colour; but I shame"], [5265, "A little water clears us of this deed:"], [5351, "man were porter of hell-gate, he should have"], [5371, "knock, knock! Who's there, i' the name of"], [5382, "himself on the expectation of plenty: come in"], [5457, "English tailor come hither, for stealing out of"], [5502, "some of all professions that go the primrose"], [5568, "provoker of three things."], [5844, "Lamentings heard i' the air; strange screams of death,"], [5851, "Of dire combustion and confused events"], [6054, "The sleepers of the house? speak, speak!"], [6164, "The wine of life is drawn, and the mere lees"], [6178, "Is left this vault to brag of."], [6201, "The spring, the head, the fountain of your blood"], [6209, "Is stopp'd; the very source of it is stopp'd."], [6225, "Those of his chamber, as it seem'd, had done 't:"], [6275, "O, yet I do repent me of my fury,"], [6346, "Steep'd in the colours of their trade, their daggers"], [6445, "Upon the foot of motion."], [6479, "And question this most bloody piece of work,"], [6494, "In the great hand of God I stand; and thence"], [6506, "Of treasonous malice."], [6623, "And let us not be dainty of leave-taking,"], [6667, "Within the volume of which time I have seen"], [6728, "That darkness does the face of earth entomb,"], [6756, "A falcon, towering in her pride of place,"], [6781, "Beauteous and swift, the minions of their race,"], [6818, "They did so, to the amazement of mine eyes"], [6889, "Suspicion of the deed."], [6940, "The sacred storehouse of his predecessors,"], [6945, "And guardian of their bones."], [7000, "That would make good of bad, and friends of foes!"], [7004, "That would make good of bad, and friends of foes!"], [7061, "Of many kings. If there come truth from them--"], [7244, "I must become a borrower of the night"], [7289, "With strange invention: but of that to-morrow,"], [7298, "When therewithal we shall have cause of state"], [7336, "I wish your horses swift and sure of foot;"], [7356, "Let every man be master of his time"], [7436, "Stick deep; and in his royalty of nature"], [7453, "And, to that dauntless temper of his mind,"], [7505, "When first they put the name of king upon me,"], [7524, "They hail'd him father to a line of kings:"], [7552, "No son of mine succeeding. If 't be so,"], [7580, "Put rancours in the vessel of my peace"], [7595, "Given to the common enemy of man,"], [7603, "To make them kings, the seed of Banquo kings!"], [7664, "Have you consider'd of my speeches? Know"], [7758, "Our point of second meeting. Do you find"], [7838, "All by the name of dogs: the valued file"], [7883, "That writes them all alike: and so of men."], [7899, "Not i' the worst rank of manhood, say 't;"], [7925, "Grapples you to the heart and love of us,"], [7955, "Whom the vile blows and buffets of the world"], [8002, "Both of you"], [8027, "That every minute of his being thrusts"], [8034, "Against my near'st of life: and though I could"], [8204, "Of that dark hour. Resolve yourselves apart:"], [8338, "Of sorriest fancies your companions making,"], [8390, "Remains in danger of her former tooth."], [8398, "But let the frame of things disjoint, both the"], [8418, "In the affliction of these terrible dreams"], [8445, "Than on the torture of the mind to lie"], [8562, "O, full of scorpions is my mind, dear wife!"], [8628, "A deed of dreadful note."], [8640, "Be innocent of the knowledge, dearest chuck,"], [8658, "Scarf up the tender eye of pitiful day;"], [8693, "Good things of day begin to droop and drowse;"], [8792, "The west yet glimmers with some streaks of day:"], [8810, "The subject of our watch."], [8839, "That are within the note of expectation"], [8963, "Best half of our affair."], [9345, "The GHOST OF BANQUO enters, and sits in MACBETH's place"], [9367, "Were the graced person of our Banquo present;"], [9427, "Which of you have done this?"], [9540, "This is the very painting of your fear:"], [9633, "Shall be the maws of kites."], [9636, "GHOST OF BANQUO vanishes"], [9830, "Re-enter GHOST OF BANQUO"], [9867, "Think of this, good peers,"], [9875, "But as a thing of custom: 'tis no other;"], [9885, "Only it spoils the pleasure of the time."], [9942, "The baby of a girl. Hence, horrible shadow!"], [9952, "GHOST OF BANQUO vanishes"], [10025, "And keep the natural ruby of your cheeks,"], [10063, "Stand not upon the order of your going,"], [10132, "The secret'st man of blood. What is the night?"], [10184, "There's not a one of them but in his house"], [10278, "You lack the season of all natures, sleep."], [10355, "In riddles and affairs of death;"], [10361, "And I, the mistress of your charms,"], [10367, "The close contriver of all harms,"], [10381, "Or show the glory of our art?"], [10425, "And at the pit of Acheron"], [10478, "Upon the corner of the moon"], [10510, "As by the strength of their illusion"], [10625, "Was pitied of Macbeth: marry, he was dead:"], [10697, "That were the slaves of drink and thralls of sleep?"], [10701, "That were the slaves of drink and thralls of sleep?"], [10797, "The son of Duncan,"], [10806, "From whom this tyrant holds the due of birth"], [10816, "Of the most pious Edward with such grace"], [10827, "That the malevolence of fortune nothing"], [10857, "That, by the help of these--with Him above"], [10911, "Prepares for some attempt of war."], [10976, "Fly to the court of England and unfold"], [11100, "Fillet of a fenny snake,"], [11111, "Eye of newt and toe of frog,"], [11115, "Eye of newt and toe of frog,"], [11118, "Wool of bat and tongue of dog,"], [11122, "Wool of bat and tongue of dog,"], [11137, "For a charm of powerful trouble,"], [11160, "Scale of dragon, tooth of wolf,"], [11163, "Scale of dragon, tooth of wolf,"], [11170, "Of the ravin'd salt-sea shark,"], [11176, "Root of hemlock digg'd i' the dark,"], [11183, "Liver of blaspheming Jew,"], [11187, "Gall of goat, and slips of yew"], [11191, "Gall of goat, and slips of yew"], [11199, "Nose of Turk and Tartar's lips,"], [11205, "Finger of birth-strangled babe"], [11226, "For the ingredients of our cauldron."], [11315, "By the pricking of my thumbs,"], [11417, "Of nature's germens tumble all together,"], [11535, "Beware the thane of Fife. Dismiss me. Enough."], [11607, "The power of man, for none of woman born"], [11611, "The power of man, for none of woman born"], [11627, "Then live, Macduff: what need I fear of thee?"], [11640, "And take a bond of fate: thou shalt not live;"], [11658, "And sleep in spite of thunder."], [11681, "That rises like the issue of a king,"], [11693, "And top of sovereignty?"], [11764, "Of Birnam rise, and our high-placed Macbeth"], [11775, "Shall live the lease of nature, pay his breath"], [11869, "A show of Eight Kings, the last with a glass in his hand; GHOST OF BANQUO following"], [11881, "A show of Eight Kings, the last with a glass in his hand; GHOST OF BANQUO following"], [11892, "Thou art too like the spirit of Banquo: down!"], [11939, "What, will the line stretch out to the crack of doom?"], [12026, "And show the best of our delights:"], [12134, "The galloping of horse: who was't came by?"], [12190, "The very firstlings of my heart shall be"], [12197, "The firstlings of my hand. And even now,"], [12216, "The castle of Macduff I will surprise;"], [12376, "The most diminutive of birds, will fight,"], [12487, "Each way and move. I take my leave of you:"], [12855, "Though in your state of honour I am perfect."], [13020, "Young fry of treachery!"], [13119, "Like syllable of dolour."], [13185, "You may deserve of him through me, and wisdom"], [13254, "Though all things foul would wear the brows of grace,"], [13293, "Those precious motives, those strong knots of love,"], [13385, "I speak not as in absolute fear of you."], [13429, "Of goodly thousands: but, for all this,"], [13493, "All the particulars of vice so grafted"], [13531, "Of horrid hell can come a devil more damn'd"], [13557, "Sudden, malicious, smacking of every sin"], [13587, "The cistern of my lust, and my desire"], [13625, "The untimely emptying of the happy throne"], [13631, "And fall of many kings. But fear not yet"], [13771, "The sword of our slain kings: yet do not fear;"], [13787, "Of your mere own: all these are portable,"], [13824, "I have no relish of them, but abound"], [13831, "In the division of each several crime,"], [13849, "Pour the sweet milk of concord into hell,"], [13911, "Since that the truest issue of thy throne"], [13978, "Child of integrity, hath from my soul"], [14001, "By many of these trains hath sought to win me"], [14140, "Now we'll together; and the chance of goodness"], [14184, "Ay, sir; there are a crew of wretched souls"], [14197, "The great assay of art; but at his touch--"], [14273, "The mere despair of surgery, he cures,"], [14310, "He hath a heavenly gift of prophecy,"], [14323, "That speak him full of grace."], [14464, "That of an hour's age doth hiss the speaker:"], [14520, "But not a niggard of your speech: how goes't?"], [14543, "Of many worthy fellows that were out;"], [14570, "Now is the time of help; your eye in Scotland"], [14746, "Were, on the quarry of these murder'd deer,"], [14754, "To add the death of you."], [14820, "Let's make us medicines of our great revenge,"], [14934, "Be this the whetstone of your sword: let grief"], [14977, "Bring thou this fiend of Scotland and myself;"], [15059, "Enter a Doctor of Physic and a Waiting-Gentlewoman"], [15148, "the benefit of sleep, and do the effects of"], [15154, "the benefit of sleep, and do the effects of"], [15310, "this a quarter of an hour."], [15401, "The thane of Fife had a wife: where is she now?--"], [15455, "She has spoke what she should not, I am sure of"], [15468, "Here's the smell of the blood still: all the"], [15475, "perfumes of Arabia will not sweeten this little"], [15511, "dignity of the whole body."], [15660, "Remove from her the means of all annoyance,"], [15782, "Of all the gentry: there is Siward's son,"], [15800, "Protest their first of manhood."], [15839, "Within the belt of rule."], [15927, "Meet we the medicine of the sickly weal,"], [15942, "Each drop of us."], [16012, "Was he not born of woman? The spirits that know"], [16032, "'Fear not, Macbeth; no man that's born of woman"], [16114, "Death of thy soul! those linen cheeks of thine"], [16120, "Death of thy soul! those linen cheeks of thine"], [16170, "I have lived long enough: my way of life"], [16192, "As honour, love, obedience, troops of friends,"], [16281, "Hang those that talk of fear. Give me mine armour."], [16315, "Cure her of that."], [16337, "Raze out the written troubles of the brain"], [16350, "Cleanse the stuff'd bosom of that perilous stuff"], [16375, "Throw physic to the dogs; I'll none of it."], [16405, "The water of my land, find her disease,"], [16449, "Would scour these English hence? Hear'st thou of them?"], [16473, "I will not be afraid of death and bane,"], [16556, "The wood of Birnam."], [16577, "The numbers of our host and make discovery"], [16586, "Err in report of us."], [16784, "A cry of women within"], [16797, "It is the cry of women, my good lord."], [16811, "I have almost forgot the taste of fears;"], [16829, "To hear a night-shriek; and my fell of hair"], [16907, "To the last syllable of recorded time,"], [16958, "Told by an idiot, full of sound and fury,"], [17093, "To doubt the equivocation of the fiend"], [17140, "I gin to be aweary of the sun,"], [17269, "Those clamorous harbingers of blood and death."], [17279, "SCENE VII. Another part of the field."], [17310, "That was not born of woman? Such a one"], [17404, "Thou wast born of woman"], [17419, "Brandish'd by man that's of a woman born."], [17447, "If thou be'st slain and with no stroke of mine,"], [17496, "By this great clatter, one of greatest note"], [17577, "SCENE VIII. Another part of the field."], [17615, "Of all men else I have avoided thee:"], [17635, "With blood of thine already."], [17699, "To one of woman born."], [17741, "For it hath cow'd my better part of man!"], [17763, "That keep the word of promise to our ear,"], [17847, "And thou opposed, being of no woman born,"], [17989, "Ay, and brought off the field: your cause of sorrow"], [18129, "Hail, King of Scotland!"], [18134, "Hail, King of Scotland!"], [18146, "We shall not spend a large expense of time"], [18201, "That fled the snares of watchful tyranny;"], [18209, "Of this dead butcher and his fiend-like queen,"], [18242, "That calls upon us, by the grace of Grace,"]]