[[230, "And fortune, on his damned quarrel smiling,"], [563, "The victory fell on us."], [1280, "Or have we eaten on the insane root"], [1909, "Is execution done on Cawdor? Are not"], [2007, "He was a gentleman on whom I built"], [2033, "Was heavy on me: thou art so far before"], [2246, "On all deservers. From hence to Inverness,"], [2305, "On which I must fall down, or else o'erleap,"], [2487, "me to the coming on of time, with 'Hail, king that"], [2769, "That tend on mortal thoughts, unsex me here,"], [2839, "You wait on nature's mischief! Come, thick night,"], [3568, "And falls on the other."], [4477, "And on thy blade and dudgeon gouts of blood,"], [4829, "Looking on his hands"], [5286, "Get on your nightgown, lest occasion call us,"], [5379, "himself on the expectation of plenty: come in"], [5624, "him on, and it takes him off; it persuades him,"], [5677, "That it did, sir, i' the very throat on"], [5752, "He did command me to call timely on him:"], [6002, "And look on death itself! up, up, and see"], [6521, "Let's briefly put on manly readiness,"], [6747, "Even like the deed that's done. On Tuesday last,"], [7081, "Why, by the verities on thee made good,"], [7990, "That I would set my lie on any chance,"], [8356, "With them they think on? Things without all remedy"], [8442, "Than on the torture of the mind to lie"], [8486, "Come on;"], [9107, "There's blood on thy face."], [9232, "With twenty trenched gashes on his head;"], [9331, "Now, good digestion wait on appetite,"], [9335, "And health on both!"], [9523, "Ay, and a bold one, that dare look on that"], [9592, "You look but on a stool."], [9718, "With twenty mortal murders on their crowns,"], [10516, "Shall draw him on to his confusion:"], [11399, "Though castles topple on their warders' heads;"], [11829, "And an eternal curse fall on you! Let me know."], [13102, "Strike heaven on the face, that it resounds"], [13447, "Or wear it on my sword, yet my poor country"], [13860, "All unity on earth."], [13943, "Oftener upon her knees than on her feet,"], [14285, "Put on with holy prayers: and 'tis spoken,"], [14743, "Were, on the quarry of these murder'd deer,"], [14893, "That were most precious to me. Did heaven look on,"], [14922, "Fell slaughter on their souls. Heaven rest them now!"], [15026, "Put on their instruments. Receive what cheer you may:"], [15556, "Wash your hands, put on your nightgown; look not so"], [15718, "The English power is near, led on by Malcolm,"], [15850, "His secret murders sticking on his hands;"], [15915, "Well, march we on,"], [16268, "I'll put it on."], [16381, "Come, put mine armour on; give me my staff."], [16661, "Attend the true event, and put we on"], [16727, "Hang out our banners on the outward walls;"], [17166, "At least we'll die with harness on our back."], [17531, "The tyrant's people on both sides do fight;"], [17593, "On mine own sword? whiles I see lives, the gashes"], [17685, "Let fall thy blade on vulnerable crests;"], [17804, "Painted on a pole, and underwrit,"], [17866, "I throw my warlike shield. Lay on, Macduff,"], [18012, "Ay, on the front."]]