[[298, "And fix'd his head upon our battlements."], [373, "Our captains, Macbeth and Banquo?"], [513, "And fan our people cold. Norway himself,"], [597, "Ten thousand dollars to our general use."], [609, "Our bosom interest: go pronounce his present death,"], [1217, "Upon this blasted heath you stop our way"], [1425, "To give thee from our royal master thanks;"], [1621, "And oftentimes, to win us to our harm,"], [1760, "Look, how our partner's rapt."], [1786, "Like our strange garments, cleave not to their mould"], [1874, "Our free hearts each to other."], [2102, "Is to receive our duties; and our duties"], [2105, "Is to receive our duties; and our duties"], [2216, "We will establish our estate upon"], [2219, "Our eldest, Malcolm, whom we name hereafter"], [2710, "So please you, it is true: our thane is coming:"], [3000, "Which shall to all our nights and days to come"], [3073, "Unto our gentle senses."], [3136, "See, see, our honour'd hostess!"], [3146, "The love that follows us sometime is our trouble,"], [3177, "All our service"], [3205, "Your majesty loads our house: for those of old,"], [3316, "And shall continue our graces towards him."], [3438, "Commends the ingredients of our poison'd chalice"], [3442, "To our own lips. He's here in double trust;"], [3964, "Of our great quell?"], [4019, "As we shall make our griefs and clamour roar"], [4222, "Our will became the servant to defect;"], [5258, "At the south entry: retire we to our chamber;"], [5717, "Our knocking has awaked him; here he comes."], [5828, "Our chimneys were blown down; and, as they say,"], [6090, "Our royal master 's murder'd!"], [6101, "What, in our house?"], [6394, "[Aside to DONALBAIN] Why do we hold our tongues,"], [6414, "where our fate,"], [6428, "Our tears are not yet brew'd."], [6439, "[Aside to DONALBAIN] Nor our strong sorrow"], [6462, "And when we have our naked frailties hid,"], [6571, "To Ireland, I; our separated fortune"], [6606, "Hath not yet lighted, and our safest way"], [6975, "Lest our old robes sit easier than our new!"], [6981, "Lest our old robes sit easier than our new!"], [7122, "Here's our chief guest."], [7139, "It had been as a gap in our great feast,"], [7256, "Fail not our feast."], [7267, "We hear, our bloody cousins are bestow'd"], [7322, "Ay, my good lord: our time does call upon 's."], [7398, "Our pleasure?"], [7687, "Our innocent self: this I made good to you"], [7697, "In our last conference, pass'd in probation with you,"], [7756, "Our point of second meeting. Do you find"], [7929, "Who wear our health but sickly in his life,"], [8119, "Though our lives--"], [8305, "Where our desire is got without content:"], [8384, "She'll close and be herself, whilst our poor malice"], [8409, "Ere we will eat our meal in fear and sleep"], [8435, "Whom we, to gain our peace, have sent to peace,"], [8535, "Must lave our honours in these flattering streams,"], [8543, "And make our faces vizards to our hearts,"], [8547, "And make our faces vizards to our hearts,"], [8762, "He needs not our mistrust, since he delivers"], [8767, "Our offices and what we have to do"], [8811, "The subject of our watch."], [8964, "Best half of our affair."], [9031, "Our hostess keeps her state, but in best time"], [9054, "Pronounce it for me, sir, to all our friends;"], [9359, "Here had we now our country's honour roof'd,"], [9368, "Were the graced person of our Banquo present;"], [9618, "If charnel-houses and our graves must send"], [9627, "Those that we bury back, our monuments"], [9725, "And push us from our stools: this is more strange"], [9801, "And to our dear friend Banquo, whom we miss;"], [9823, "Our duties, and the pledge."], [9997, "Without our special wonder? You make me strange"], [10158, "At our great bidding?"], [10382, "Or show the glory of our art?"], [10869, "Give to our tables meat, sleep to our nights,"], [10874, "Give to our tables meat, sleep to our nights,"], [10878, "Free from our feasts and banquets bloody knives,"], [10994, "May soon return to this our suffering country"], [11227, "For the ingredients of our cauldron."], [11453, "Say, if thou'dst rather hear it from our mouths,"], [11457, "Or from our masters?"], [11768, "Of Birnam rise, and our high-placed Macbeth"], [12027, "And show the best of our delights:"], [12050, "Our duties did his welcome pay."], [12314, "His flight was madness: when our actions do not,"], [12318, "Our fears do make us traitors."], [13068, "Weep our sad bosoms empty."], [13086, "Bestride our down-fall'n birthdom: each new morn"], [13160, "This tyrant, whose sole name blisters our tongues,"], [13389, "I think our country sinks beneath the yoke;"], [13772, "The sword of our slain kings: yet do not fear;"], [14144, "Be like our warranted quarrel! Why are you silent?"], [14385, "Be call'd our mother, but our grave; where nothing,"], [14388, "Be call'd our mother, but our grave; where nothing,"], [14580, "Would create soldiers, make our women fight,"], [14821, "Let's make us medicines of our great revenge,"], [15005, "Come, go we to the king; our power is ready;"], [15009, "Our lack is nothing but our leave; Macbeth"], [15014, "Our lack is nothing but our leave; Macbeth"], [15373, "fear who knows it, when none can call our power to"], [15937, "And with him pour we in our country's purge"], [15962, "Make we our march towards Birnam."], [16578, "The numbers of our host and make discovery"], [16609, "Our setting down before 't."], [16651, "Let our just censures"], [16725, "Hang out our banners on the outward walls;"], [16737, "The cry is still 'They come:' our castle's strength"], [16912, "And all our yesterdays have lighted fools"], [17167, "At least we'll die with harness on our back."], [17216, "Lead our first battle: worthy Macduff and we"], [17234, "According to our order."], [17259, "Make all our trumpets speak; give them all breath,"], [17766, "That keep the word of promise to our ear,"], [17772, "And break it to our hope. I'll not fight with thee."], [17799, "We'll have thee, as our rarer monsters are,"], [18193, "As calling home our exiled friends abroad"]]