[[31, "When shall we three meet again"], [607, "No more that thane of Cawdor shall deceive"], [773, "Sleep shall neither night nor day"], [784, "He shall live a man forbid:"], [794, "Shall he dwindle, peak and pine:"], [808, "Yet it shall be tempest-tost."], [1292, "Your children shall be kings."], [1297, "You shall be king."], [1578, "Do you not hope your children shall be kings,"], [2244, "But signs of nobleness, like stars, shall shine"], [2932, "Shall sun that morrow see!"], [2987, "Must be provided for: and you shall put"], [2997, "Which shall to all our nights and days to come"], [3160, "How you shall bid God 'ild us for your pains,"], [3314, "And shall continue our graces towards him."], [3534, "Shall blow the horrid deed in every eye,"], [3544, "That tears shall drown the wind. I have no spur"], [3892, "Whereto the rather shall his day's hard journey"], [3917, "Shall be a fume, and the receipt of reason"], [3959, "His spongy officers, who shall bear the guilt"], [4017, "As we shall make our griefs and clamour roar"], [4293, "If you shall cleave to my consent, when 'tis,"], [4301, "It shall make honour for you."], [4326, "I shall be counsell'd."], [5034, "Shall sleep no more; Macbeth shall sleep no more.'"], [5039, "Shall sleep no more; Macbeth shall sleep no more.'"], [6574, "Shall keep us both the safer: where we are,"], [7295, "When therewithal we shall have cause of state"], [8108, "We shall, my lord,"], [8505, "So shall I, love; and so, I pray, be you:"], [8623, "Hath rung night's yawning peal, there shall be done"], [9498, "You shall offend him and extend his passion:"], [9629, "Shall be the maws of kites."], [9917, "Shall never tremble: or be alive again,"], [10207, "More shall they speak; for now I am bent to know,"], [10229, "All causes shall give way: I am in blood"], [10501, "Shall raise such artificial sprites"], [10513, "Shall draw him on to his confusion:"], [10521, "He shall spurn fate, scorn death, and bear"], [10751, "As, an't please heaven, he shall not--they"], [11274, "And every one shall share i' the gains;"], [11614, "Shall harm Macbeth."], [11719, "Macbeth shall never vanquish'd be until"], [11731, "Shall come against him."], [11771, "Shall live the lease of nature, pay his breath"], [11802, "Can tell so much: shall Banquo's issue ever"], [12193, "The very firstlings of my heart shall be"], [12489, "Shall not be long but I'll be here again:"], [13137, "As I shall find the time to friend, I will."], [13226, "In an imperial charge. But I shall crave"], [13318, "Whatever I shall think."], [13438, "When I shall tread upon the tyrant's head,"], [13454, "Shall have more vices than it had before,"], [13473, "By him that shall succeed."], [13500, "That, when they shall be open'd, black Macbeth"], [14709, "Which shall possess them with the heaviest sound"], [14865, "I shall do so;"], [15752, "Shall we well meet them; that way are they coming."], [15890, "Who then shall blame"], [16034, "Shall e'er have power upon thee.' Then fly,"], [16060, "Shall never sag with doubt nor shake with fear."], [16572, "And bear't before him: thereby shall we shadow"], [16590, "It shall be done."], [16678, "What we shall say we have and what we owe."], [17208, "Shall, with my cousin, your right-noble son,"], [17223, "Shall take upon 's what else remains to do,"], [18140, "We shall not spend a large expense of time"]]