[[479, "What a haste looks through his eyes! So should he look"], [959, "Upon her skinny lips: you should be women,"], [1355, "Which should be thine or his: silenced with that,"], [2121, "Which do but what they should, by doing every thing"], [2579, "The illness should attend it: what thou wouldst highly,"], [2625, "Than wishest should be undone.' Hie thee hither,"], [3469, "Who should against his murderer shut the door,"], [3868, "If we should fail?"], [3976, "For thy undaunted mettle should compose"], [4231, "Which else should free have wrought."], [5354, "man were porter of hell-gate, he should have"], [6409, "[Aside to MALCOLM] What should be spoken here,"], [6734, "When living light should kiss it?"], [7046, "It should not stand in thy posterity,"], [7055, "But that myself should be the root and father"], [7191, "We should have else desired your good advice,"], [8348, "Using those thoughts which should indeed have died"], [8361, "Should be without regard: what's done is done."], [10241, "Stepp'd in so far that, should I wade no more,"], [10753, "should find"], [10762, "What 'twere to kill a father; so should Fleance."], [10939, "And hums, as who should say 'You'll rue the time"], [12535, "I am so much a fool, should I stay longer,"], [12612, "Why should I, mother? Poor birds they are not set for."], [12823, "that I should quickly have a new father."], [12921, "Whither should I fly?"], [13477, "What should he be?"], [13709, "I should cut off the nobles for their lands,"], [13739, "To make me hunger more; that I should forge"], [13844, "Acting it many ways. Nay, had I power, I should"], [14643, "Where hearing should not latch them."], [15196, "You may to me: and 'tis most meet you should."], [15442, "Go to, go to; you have known what you should not."], [15450, "She has spoke what she should not, I am sure of"], [16183, "And that which should accompany old age,"], [16429, "That should applaud again.--Pull't off, I say.--"], [16494, "Profit again should hardly draw me here."], [16765, "Were they not forced with those that should be ours,"], [16875, "She should have died hereafter;"], [16982, "I should report that which I say I saw,"], [17585, "Why should I play the Roman fool, and die"]]