[[320, "So from that spring whence comfort seem'd to come"], [403, "As cannons overcharged with double cracks, so they"], [436, "So well thy words become thee as thy wounds;"], [478, "What a haste looks through his eyes! So should he look"], [890, "So foul and fair a day I have not seen."], [910, "So wither'd and so wild in their attire,"], [913, "So wither'd and so wild in their attire,"], [973, "That you are so."], [1029, "Things that do sound so fair? I' the name of truth,"], [1126, "Not so happy, yet much happier."], [1141, "So all hail, Macbeth and Banquo!"], [1309, "And thane of Cawdor too: went it not so?"], [1738, "Shakes so my single state of man that function"], [2037, "Was heavy on me: thou art so far before"], [2166, "No less to have done so, let me enfold thee"], [2286, "So humbly take my leave."], [2362, "True, worthy Banquo; he is full so valiant,"], [2697, "Is not thy master with him? who, were't so,"], [2704, "So please you, it is true: our thane is coming:"], [3488, "Hath borne his faculties so meek, hath been"], [3492, "So clear in his great office, that his virtues"], [3642, "Not cast aside so soon."], [3664, "And wakes it now, to look so green and pale"], [3672, "At what it did so freely? From this time"], [3787, "Be so much more the man. Nor time nor place"], [3857, "And dash'd the brains out, had I so sworn as you"], [3908, "Will I with wine and wassail so convince"], [4307, "So I lose none"], [4488, "Which was not so before. There's no such thing:"], [4923, "Consider it not so deeply."], [4956, "After these ways; so, it will make us mad."], [5062, "So brainsickly of things. Go get some water,"], [5242, "To wear a heart so white."], [5302, "So poorly in your thoughts."], [5537, "Was it so late, friend, ere you went to bed,"], [5549, "That you do lie so late?"], [5795, "I'll make so bold to call,"], [5818, "He does: he did appoint so."], [6119, "And say it is not so."], [6243, "So were their daggers, which unwiped we found"], [6287, "Wherefore did you so?"], [6511, "And so do I."], [6515, "So all."], [6814, "They did so, to the amazement of mine eyes"], [7339, "And so I do commend you to their backs. Farewell."], [7558, "No son of mine succeeding. If 't be so,"], [7608, "Rather than so, come fate into the list."], [7653, "It was, so please your highness."], [7679, "So under fortune, which you thought had been"], [7749, "I did so, and went further, which is now"], [7766, "Your patience so predominant in your nature"], [7779, "That you can let this go? Are you so gospell'd"], [7882, "That writes them all alike: and so of men."], [7959, "Have so incensed that I am reckless what"], [7977, "So weary with disasters, tugg'd with fortune,"], [8015, "So is he mine; and in such bloody distance,"], [8504, "So shall I, love; and so, I pray, be you:"], [8509, "So shall I, love; and so, I pray, be you:"], [8726, "So, prithee, go with me."], [8861, "So all men do, from hence to the palace gate"], [9957, "Why, so: being gone,"], [10238, "Stepp'd in so far that, should I wade no more,"], [10724, "To hear the men deny't. So that, I say,"], [10761, "What 'twere to kill a father; so should Fleance."], [10901, "Hath so exasperate the king that he"], [11800, "Can tell so much: shall Banquo's issue ever"], [11865, "Come like shadows, so depart!"], [12000, "What, is this so?"], [12008, "Ay, sir, all this is so: but why"], [12406, "So runs against all reason."], [12531, "I am so much a fool, should I stay longer,"], [12591, "With what I get, I mean; and so do they."], [12722, "And be all traitors that do so?"], [12729, "Every one that does so is a traitor, and must be hanged."], [12990, "I hope, in no place so unsanctified"], [13152, "What you have spoke, it may be so perchance."], [13261, "Yet grace must still look so."], [13495, "All the particulars of vice so grafted"], [13662, "And yet seem cold, the time you may so hoodwink."], [13678, "That vulture in you, to devour so many"], [13688, "Finding it so inclined."], [14867, "I shall do so;"], [15387, "to have had so much blood in him."], [15561, "Wash your hands, put on your nightgown; look not so"], [15577, "Even so?"], [15669, "And still keep eyes upon her. So, good night:"], [15946, "Or so much as it needs,"], [16133, "The English force, so please you."], [16294, "Not so sick, my lord,"], [17036, "Let me endure your wrath, if't be not so:"], [17733, "Accursed be that tongue that tells me so,"], [17918, "So great a day as this is cheaply bought."], [18041, "And so, his knell is knoll'd."], [18072, "And so, God be with him! Here comes newer comfort."], [18091, "Hail, king! for so thou art: behold, where stands"], [18252, "So, thanks to all at once and to each one,"]]