[[56, "That will be ere the set of sun."], [135, "What bloody man is that? He can report,"], [191, "As two spent swimmers, that do cling together"], [209, "Worthy to be a rebel, for to that"], [249, "For brave Macbeth--well he deserves that name--"], [322, "So from that spring whence comfort seem'd to come"], [482, "That seems to speak things strange."], [523, "Assisted by that most disloyal traitor"], [536, "Till that Bellona's bridegroom, lapp'd in proof,"], [569, "That now"], [603, "No more that thane of Cawdor shall deceive"], [758, "All the quarters that they know"], [918, "That look not like the inhabitants o' the earth,"], [937, "That man may question? You seem to understand me,"], [970, "That you are so."], [1026, "Things that do sound so fair? I' the name of truth,"], [1040, "Are ye fantastical, or that indeed"], [1064, "That he seems rapt withal: to me you speak not."], [1284, "That takes the reason prisoner?"], [1362, "Which should be thine or his: silenced with that,"], [1502, "But under heavy judgment bears that life"], [1528, "With hidden help and vantage, or that with both"], [1583, "When those that gave the thane of Cawdor to me"], [1597, "That trusted home"], [1699, "If good, why do I yield to that suggestion"], [1744, "Shakes so my single state of man that function"], [1933, "With one that saw him die: who did report"], [1940, "That very frankly he confess'd his treasons,"], [1971, "As one that had been studied in his death"], [2040, "That swiftest wing of recompense is slow"], [2055, "That the proportion both of thanks and payment"], [2152, "That hast no less deserved, nor must be known"], [2301, "[Aside] The Prince of Cumberland! that is a step"], [2341, "The eye wink at the hand; yet let that be,"], [2493, "me to the coming on of time, with 'Hail, king that"], [2509, "thee, my dearest partner of greatness, that thou"], [2586, "That wouldst thou holily; wouldst not play false,"], [2603, "That which cries 'Thus thou must do, if thou have it;"], [2615, "And that which rather thou dost fear to do"], [2631, "That I may pour my spirits in thine ear;"], [2649, "All that impedes thee from the golden round,"], [2754, "That croaks the fatal entrance of Duncan"], [2767, "That tend on mortal thoughts, unsex me here,"], [2800, "That no compunctious visitings of nature"], [2854, "That my keen knife see not the wound it makes,"], [2934, "Shall sun that morrow see!"], [3090, "By his loved mansionry, that the heaven's breath"], [3141, "The love that follows us sometime is our trouble,"], [3381, "With his surcease success; that but this blow"], [3417, "We still have judgment here; that we but teach"], [3498, "So clear in his great office, that his virtues"], [3542, "That tears shall drown the wind. I have no spur"], [3703, "As thou art in desire? Wouldst thou have that"], [3741, "I dare do all that may become a man;"], [3758, "That made you break this enterprise to me?"], [3810, "They have made themselves, and that their fitness now"], [3830, "How tender 'tis to love the babe that milks me:"], [3910, "That memory, the warder of the brain,"], [4004, "That they have done't?"], [4126, "Their candles are all out. Take thee that too."], [4150, "Restrain in me the cursed thoughts that nature"], [4277, "We would spend it in some words upon that business,"], [4444, "Thou marshall'st me the way that I was going;"], [4627, "That summons thee to heaven or to hell."], [4647, "That which hath made them drunk hath made me bold;"], [4671, "It was the owl that shriek'd, the fatal bellman,"], [4704, "That death and nature do contend about them,"], [4854, "That they did wake each other: I stood and heard them:"], [4980, "Sleep that knits up the ravell'd sleeve of care,"], [5048, "Who was it that thus cried? Why, worthy thane,"], [5144, "That fears a painted devil. If he do bleed,"], [5174, "Whence is that knocking?"], [5376, "Beelzebub? Here's a farmer, that hanged"], [5412, "name? Faith, here's an equivocator, that could"], [5505, "some of all professions that go the primrose"], [5545, "That you do lie so late?"], [5669, "That it did, sir, i' the very throat on"], [6044, "That such a hideous trumpet calls to parley"], [6278, "That I did kill them."], [6358, "That had a heart to love, and in that heart"], [6366, "That had a heart to love, and in that heart"], [6396, "That most may claim this argument for ours?"], [6466, "That suffer in exposure, let us meet,"], [6631, "But shift away: there's warrant in that theft"], [6723, "That darkness does the face of earth entomb,"], [6821, "That look'd upon't. Here comes the good Macduff."], [6855, "Those that Macbeth hath slain."], [6898, "Thriftless ambition, that wilt ravin up"], [6996, "That would make good of bad, and friends of foes!"], [7053, "But that myself should be the root and father"], [7290, "With strange invention: but of that to-morrow,"], [7439, "Reigns that which would be fear'd: 'tis much he dares;"], [7450, "And, to that dauntless temper of his mind,"], [7460, "He hath a wisdom that doth guide his valour"], [7668, "That it was he in the times past which held you"], [7723, "Who wrought with them, and all things else that might"], [7771, "That you can let this go? Are you so gospell'd"], [7876, "That writes them all alike: and so of men."], [7907, "And I will put that business in your bosoms,"], [7961, "Have so incensed that I am reckless what"], [7984, "That I would set my lie on any chance,"], [8024, "That every minute of his being thrusts"], [8061, "For certain friends that are both his and mine,"], [8086, "That I to your assistance do make love,"], [8164, "That I require a clearness: and with him--"], [8184, "Fleance his son, that keeps him company,"], [8205, "Of that dark hour. Resolve yourselves apart:"], [8315, "'Tis safer to be that which we destroy"], [8422, "That shake us nightly: better be with the dead,"], [8531, "Unsafe the while, that we"], [8571, "Thou know'st that Banquo, and his Fleance, lives."], [8673, "Cancel and tear to pieces that great bond"], [8834, "That are within the note of expectation"], [9134, "My lord, his throat is cut; that I did for him."], [9150, "That did the like for Fleance: if thou didst it,"], [9244, "Thanks for that:"], [9256, "Hath nature that in time will venom breed,"], [9293, "That is not often vouch'd, while 'tis a-making,"], [9421, "Here, my good lord. What is't that moves your highness?"], [9520, "Ay, and a bold one, that dare look on that"], [9524, "Ay, and a bold one, that dare look on that"], [9623, "Those that we bury back, our monuments"], [9695, "That, when the brains were out, the man would die,"], [9770, "To those that know me. Come, love and health to all;"], [9912, "Take any shape but that, and my firm nerves"], [10008, "Even to the disposition that I owe,"], [10152, "How say'st thou, that Macduff denies his person"], [10240, "Stepp'd in so far that, should I wade no more,"], [10259, "Strange things I have in head, that will to hand;"], [10295, "Is the initiate fear that wants hard use:"], [10496, "And that distill'd by magic sleights"], [10693, "That were the slaves of drink and thralls of sleep?"], [10705, "Was not that nobly done? Ay, and wisely too;"], [10725, "To hear the men deny't. So that, I say,"], [10738, "That had he Duncan's sons under his key--"], [10824, "That the malevolence of fortune nothing"], [10853, "That, by the help of these--with Him above"], [10905, "Hath so exasperate the king that he"], [10945, "That clogs me with this answer.'"], [10953, "And that well might"], [10985, "His message ere he come, that a swift blessing"], [11066, "Toad, that under cold stone"], [11294, "Enchanting all that you put in."], [11354, "I conjure you, by that which you profess,"], [11472, "Pour in sow's blood, that hath eaten"], [11646, "That I may tell pale-hearted fear it lies,"], [11676, "That rises like the issue of a king,"], [11738, "That will never be"], [11836, "Why sinks that cauldron? and what noise is this?"], [11967, "That two-fold balls and treble scepters carry:"], [12043, "That this great king may kindly say,"], [12126, "And damn'd all those that trust them! I did hear"], [12147, "'Tis two or three, my lord, that bring you word"], [12239, "That trace him in his line. No boasting like a fool;"], [12699, "Ay, that he was."], [12711, "Why, one that swears and lies."], [12720, "And be all traitors that do so?"], [12727, "Every one that does so is a traitor, and must be hanged."], [12744, "And must they all be hanged that swear and lie?"], [12821, "that I should quickly have a new father."], [12960, "Do I put up that womanly defence,"], [13105, "Strike heaven on the face, that it resounds"], [13230, "That which you are my thoughts cannot transpose:"], [13280, "Why in that rawness left you wife and child,"], [13356, "I would not be the villain that thou think'st"], [13472, "By him that shall succeed."], [13497, "That, when they shall be open'd, black Macbeth"], [13560, "That has a name: but there's no bottom, none,"], [13598, "That did oppose my will: better Macbeth"], [13672, "That vulture in you, to devour so many"], [13704, "A stanchless avarice that, were I king,"], [13737, "To make me hunger more; that I should forge"], [13907, "Since that the truest issue of thy throne"], [13935, "Was a most sainted king: the queen that bore thee,"], [14187, "That stay his cure: their malady convinces"], [14319, "That speak him full of grace."], [14359, "The means that makes us strangers!"], [14407, "Where sighs and groans and shrieks that rend the air"], [14463, "That of an hour's age doth hiss the speaker:"], [14547, "Of many worthy fellows that were out;"], [14559, "For that I saw the tyrant's power a-foot:"], [14614, "That Christendom gives out."], [14632, "That would be howl'd out in the desert air,"], [14716, "That ever yet they heard."], [14773, "Give sorrow words: the grief that does not speak"], [14794, "That could be found."], [14884, "That were most precious to me. Did heaven look on,"], [14909, "They were all struck for thee! naught that I am,"], [15038, "The night is long that never finds the day."], [15177, "That, sir, which I will not report after her."], [15243, "How came she by that light?"], [15396, "Do you mark that?"], [15419, "that, my lord, no more o' that: you mar all with"], [15425, "that, my lord, no more o' that: you mar all with"], [15456, "that: heaven knows what she has known."], [15757, "Shall we well meet them; that way are they coming."], [15794, "And many unrough youths that even now"], [15818, "Some say he's mad; others that lesser hate him"], [15901, "When all that is within him does condemn"], [16016, "Was he not born of woman? The spirits that know"], [16084, "Where got'st thou that goose look?"], [16181, "And that which should accompany old age,"], [16279, "Hang those that talk of fear. Give me mine armour."], [16306, "That keep her from her rest."], [16316, "Cure her of that."], [16351, "Cleanse the stuff'd bosom of that perilous stuff"], [16428, "That should applaud again.--Pull't off, I say.--"], [16536, "That chambers will be safe."], [16668, "That will with due decision make us know"], [16764, "Were they not forced with those that should be ours,"], [16790, "What is that noise?"], [16864, "Wherefore was that cry?"], [16934, "That struts and frets his hour upon the stage"], [16984, "I should report that which I say I saw,"], [17096, "That lies like truth: 'Fear not, till Birnam wood"], [17306, "That was not born of woman? Such a one"], [17430, "That way the noise is. Tyrant, show thy face!"], [17561, "That strike beside us."], [17728, "Accursed be that tongue that tells me so,"], [17730, "Accursed be that tongue that tells me so,"], [17751, "That palter with us in a double sense;"], [17759, "That keep the word of promise to our ear,"], [17872, "And damn'd be him that first cries, 'Hold, enough!'"], [18052, "And that I'll spend for him."], [18113, "That speak my salutation in their minds;"], [18170, "Henceforth be earls, the first that ever Scotland"], [18197, "That fled the snares of watchful tyranny;"], [18235, "That calls upon us, by the grace of Grace,"]]