[[441, "So well thy words become thee as thy wounds;"], [689, "'Aroint thee, witch!' the rump-fed ronyon cries."], [729, "I'll give thee a wind."], [989, "All hail, Macbeth! hail to thee, thane of Glamis!"], [1000, "All hail, Macbeth, hail to thee, thane of Cawdor!"], [1374, "He finds thee in the stout Norweyan ranks,"], [1423, "To give thee from our royal master thanks;"], [1432, "Only to herald thee into his sight,"], [1438, "Not pay thee."], [1454, "He bade me, from him, call thee thane of Cawdor:"], [2049, "To overtake thee. Would thou hadst less deserved,"], [2140, "I have begun to plant thee, and will labour"], [2146, "To make thee full of growing. Noble Banquo,"], [2170, "No less to have done so, let me enfold thee"], [2173, "And hold thee to my heart."], [2503, "thee, my dearest partner of greatness, that thou"], [2526, "ignorant of what greatness is promised thee. Lay it"], [2629, "Than wishest should be undone.' Hie thee hither,"], [2651, "All that impedes thee from the golden round,"], [2665, "To have thee crown'd withal."], [2847, "And pall thee in the dunnest smoke of hell,"], [4125, "Their candles are all out. Take thee that too."], [4362, "She strike upon the bell. Get thee to bed."], [4386, "The handle toward my hand? Come, let me clutch thee."], [4389, "I have thee not, and yet I see thee still."], [4395, "I have thee not, and yet I see thee still."], [4427, "I see thee yet, in form as palpable"], [4474, "Or else worth all the rest; I see thee still,"], [4629, "That summons thee to heaven or to hell."], [5663, "I believe drink gave thee the lie last night."], [5909, "Cannot conceive nor name thee!"], [7072, "As upon thee, Macbeth, their speeches shine--"], [7082, "Why, by the verities on thee made good,"], [8716, "Thou marvell'st at my words: but hold thee still;"], [8750, "But who did bid thee join with us?"], [9074, "See, they encounter thee with their hearts' thanks."], [9118, "'Tis better thee without than he within."], [9268, "No teeth for the present. Get thee gone: to-morrow"], [9843, "Avaunt! and quit my sight! let the earth hide thee!"], [11594, "Had I three ears, I'ld hear thee."], [11628, "Then live, Macduff: what need I fear of thee?"], [12688, "With wit enough for thee."], [12792, "Now, God help thee, poor monkey!"], [13337, "For goodness dare not cheque thee: wear thou"], [13347, "The title is affeer'd! Fare thee well, lord:"], [13937, "Was a most sainted king: the queen that bore thee,"], [13952, "Died every day she lived. Fare thee well!"], [14025, "Deal between thee and me! for even now"], [14907, "They were all struck for thee! naught that I am,"], [16039, "Shall e'er have power upon thee.' Then fly,"], [16076, "The devil damn thee black, thou cream-faced loon!"], [16423, "I would applaud thee to the very echo,"], [17067, "Till famine cling thee: if thy speech be sooth,"], [17622, "Of all men else I have avoided thee:"], [17625, "But get thee back; my soul is too much charged"], [17656, "Than terms can give thee out!"], [17716, "Tell thee, Macduff was from his mother's womb"], [17778, "And break it to our hope. I'll not fight with thee."], [17782, "Then yield thee, coward,"], [17797, "We'll have thee, as our rarer monsters are,"], [18107, "I see thee compass'd with thy kingdom's pearl,"]]