[[197, "And choke their art. The merciless Macdonwald--"], [349, "Compell'd these skipping kerns to trust their heels,"], [916, "So wither'd and so wild in their attire,"], [1792, "Like our strange garments, cleave not to their mould"], [3288, "To make their audit at your highness' pleasure,"], [3636, "Which would be worn now in their newest gloss,"], [3811, "They have made themselves, and that their fitness now"], [3933, "Their drenched natures lie as in a death,"], [4001, "Of his own chamber and used their very daggers,"], [4119, "Their candles are all out. Take thee that too."], [4695, "Do mock their charge with snores: I have drugg'd"], [4702, "their possets,"], [4747, "Confounds us. Hark! I laid their daggers ready;"], [4869, "But they did say their prayers, and address'd them"], [4904, "Listening their fear, I could not say 'Amen,'"], [5165, "For it must seem their guilt."], [6234, "Their hands and faces were an badged with blood;"], [6245, "So were their daggers, which unwiped we found"], [6252, "Upon their pillows:"], [6347, "Steep'd in the colours of their trade, their daggers"], [6349, "Steep'd in the colours of their trade, their daggers"], [6782, "Beauteous and swift, the minions of their race,"], [6789, "Turn'd wild in nature, broke their stalls, flung out,"], [6946, "And guardian of their bones."], [7074, "As upon thee, Macbeth, their speeches shine--"], [7279, "Their cruel parricide, filling their hearers"], [7283, "Their cruel parricide, filling their hearers"], [7345, "And so I do commend you to their backs. Farewell."], [8705, "While night's black agents to their preys do rouse."], [8873, "Make it their walk."], [9076, "See, they encounter thee with their hearts' thanks."], [9719, "With twenty mortal murders on their crowns,"], [10511, "As by the strength of their illusion"], [10672, "To kill their gracious father? damned fact!"], [11400, "Though castles topple on their warders' heads;"], [11409, "Their heads to their foundations; though the treasure"], [11412, "Their heads to their foundations; though the treasure"], [13715, "I should cut off the nobles for their lands,"], [14191, "That stay his cure: their malady convinces"], [14282, "Hanging a golden stamp about their necks,"], [14441, "Expire before the flowers in their caps,"], [14501, "The tyrant has not batter'd at their peace?"], [14585, "To doff their dire distresses."], [14590, "Be't their comfort"], [14851, "What, all my pretty chickens and their dam"], [14898, "And would not take their part? Sinful Macduff,"], [14914, "Not for their own demerits, but for mine,"], [14923, "Fell slaughter on their souls. Heaven rest them now!"], [15027, "Put on their instruments. Receive what cheer you may:"], [15270, "Ay, but their sense is shut."], [15541, "those which have walked in their sleep who have died"], [15548, "holily in their beds."], [15632, "To their deaf pillows will discharge their secrets:"], [15637, "To their deaf pillows will discharge their secrets:"], [15733, "Revenges burn in them; for their dear causes"], [15798, "Protest their first of manhood."], [16202, "I must not look to have; but, in their stead,"], [16688, "Thoughts speculative their unsure hopes relate,"], [17186, "Drum and colours. Enter MALCOLM, SIWARD, MACDUFF, and their Army, with boughs"], [17470, "Are hired to bear their staves: either thou, Macbeth,"], [18118, "That speak my salutation in their minds;"]]