[[1243, "And these are of them. Whither are they vanish'd?"], [1413, "And pour'd them down before him."], [1595, "Promised no less to them?"], [1851, "The leaf to read them. Let us toward the king."], [2431, "them than mortal knowledge. When I burned in desire"], [2442, "to question them further, they made themselves air,"], [3218, "And the late dignities heap'd up to them,"], [4259, "I think not of them:"], [4651, "That which hath made them drunk hath made me bold;"], [4660, "What hath quench'd them hath given me fire."], [4711, "That death and nature do contend about them,"], [4864, "That they did wake each other: I stood and heard them:"], [4873, "But they did say their prayers, and address'd them"], [5093, "They must lie there: go carry them; and smear"], [6267, "Was to be trusted with them."], [6282, "That I did kill them."], [6549, "What will you do? Let's not consort with them:"], [6887, "Are stol'n away and fled; which puts upon them"], [7069, "Of many kings. If there come truth from them--"], [7411, "Bring them before us."], [7511, "And bade them speak to him: then prophet-like"], [7568, "For them the gracious Duncan have I murder'd;"], [7585, "Only for them; and mine eternal jewel"], [7599, "To make them kings, the seed of Banquo kings!"], [7718, "Who wrought with them, and all things else that might"], [7878, "That writes them all alike: and so of men."], [8353, "With them they think on? Things without all remedy"], [8581, "But in them nature's copy's not eterne."], [10185, "There's not a one of them but in his house"], [11373, "Though you untie the winds and let them fight"], [11991, "And points at them for his."], [12128, "And damn'd all those that trust them! I did hear"], [12756, "Who must hang them?"], [12786, "the honest men and hang up them."], [13749, "Destroying them for wealth."], [13825, "I have no relish of them, but abound"], [14646, "Where hearing should not latch them."], [14711, "Which shall possess them with the heaviest sound"], [14927, "Fell slaughter on their souls. Heaven rest them now!"], [15731, "Revenges burn in them; for their dear causes"], [15756, "Shall we well meet them; that way are they coming."], [15990, "Bring me no more reports; let them fly all:"], [16450, "Would scour these English hence? Hear'st thou of them?"], [16748, "Will laugh a siege to scorn: here let them lie"], [16756, "Till famine and the ague eat them up:"], [16772, "We might have met them dareful, beard to beard,"], [16779, "And beat them backward home."], [17263, "Make all our trumpets speak; give them all breath,"], [17606, "Do better upon them."], [18035, "I would not wish them to a fairer death:"]]