[[76, "There to meet with Macbeth."], [2178, "There if I grow,"], [4171, "Who's there?"], [4720, "[Within] Who's there? what, ho!"], [4879, "There are two lodged together."], [5090, "They must lie there: go carry them; and smear"], [5367, "knock, knock! Who's there, i' the name of"], [5402, "knock! Who's there, in the other devil's"], [5446, "knock, knock! Who's there? Faith, here's an"], [6147, "There 's nothing serious in mortality:"], [6339, "For ruin's wasteful entrance: there, the murderers,"], [6972, "Well, may you see things well done there: adieu!"], [7065, "Of many kings. If there come truth from them--"], [7469, "To act in safety. There is none but he"], [7621, "And champion me to the utterance! Who's there!"], [7635, "Now go to the door, and stay there till we call."], [8622, "Hath rung night's yawning peal, there shall be done"], [8825, "[Within] Give us a light there, ho!"], [9245, "There the grown serpent lies; the worm that's fled"], [9598, "Prithee, see there! behold! look! lo!"], [9706, "And there an end; but now they rise again,"], [10481, "There hangs a vaporous drop profound;"], [12084, "Come in, without there!"], [12772, "for there are liars and swearers enow to beat"], [13066, "Let us seek out some desolate shade, and there"], [13271, "Perchance even there where I did find my doubts."], [13413, "There would be hands uplifted in my right;"], [13669, "We have willing dames enough: there cannot be"], [13693, "With this there grows"], [14180, "Ay, sir; there are a crew of wretched souls"], [14427, "Is there scarce ask'd for who; and good men's lives"], [14539, "Which I have heavily borne, there ran a rumour"], [15491, "What a sigh is there! The heart is sorely charged."], [15786, "Of all the gentry: there is Siward's son,"], [15910, "Itself for being there?"], [16088, "There is ten thousand--"], [16621, "For where there is advantage to be given,"], [16879, "There would have been a time for such a word."], [17127, "There is nor flying hence nor tarrying here."], [17487, "I sheathe again undeeded. There thou shouldst be;"]]