[[395, "If I say sooth, I must report they were"], [404, "As cannons overcharged with double cracks, so they"], [412, "Except they meant to bathe in reeking wounds,"], [445, "They smack of honour both. Go get him surgeons."], [753, "And the very ports they blow,"], [759, "All the quarters that they know"], [1246, "And these are of them. Whither are they vanish'd?"], [1263, "As breath into the wind. Would they had stay'd!"], [1921, "They are not yet come back. But I have spoke"], [2120, "Which do but what they should, by doing every thing"], [2411, "'They met me in the day of success: and I have"], [2427, "learned by the perfectest report, they have more in"], [2444, "to question them further, they made themselves air,"], [2450, "into which they vanished. Whiles I stood rapt in"], [3117, "Where they most breed and haunt, I have observed,"], [3805, "They have made themselves, and that their fitness now"], [4005, "That they have done't?"], [4249, "To you they have show'd some truth."], [4565, "Hear not my steps, which way they walk, for fear"], [4713, "Whether they live or die."], [4729, "Alack, I am afraid they have awaked,"], [4855, "That they did wake each other: I stood and heard them:"], [4866, "But they did say their prayers, and address'd them"], [4895, "As they had seen me with these hangman's hands."], [4912, "When they did say 'God bless us!'"], [5087, "They must lie there: go carry them; and smear"], [5190, "What hands are here? ha! they pluck out mine eyes."], [5835, "Our chimneys were blown down; and, as they say,"], [6254, "They stared, and were distracted; no man's life"], [6797, "Contending 'gainst obedience, as they would make"], [6807, "'Tis said they eat each other."], [6812, "They did so, to the amazement of mine eyes"], [6866, "What good could they pretend?"], [6869, "They were suborn'd:"], [7086, "May they not be my oracles as well,"], [7401, "They are, my lord, without the palace gate."], [7501, "When first they put the name of king upon me,"], [7517, "They hail'd him father to a line of kings:"], [7529, "Upon my head they placed a fruitless crown,"], [8354, "With them they think on? Things without all remedy"], [8551, "Disguising what they are."], [8590, "There's comfort yet; they are assailable;"], [8909, "They set upon BANQUO"], [9060, "For my heart speaks they are welcome."], [9072, "See, they encounter thee with their hearts' thanks."], [9711, "And there an end; but now they rise again,"], [10100, "It will have blood; they say, blood will have blood:"], [10208, "More shall they speak; for now I am bent to know,"], [10268, "Which must be acted ere they may be scann'd."], [12069, "Where are they? Gone? Let this pernicious hour"], [12105, "Came they not by you?"], [12120, "Infected be the air whereon they ride;"], [12269, "Come, bring me where they are."], [12510, "To what they were before. My pretty cousin,"], [12593, "With what I get, I mean; and so do they."], [12617, "Why should I, mother? Poor birds they are not set for."], [12740, "And must they all be hanged that swear and lie?"], [13499, "That, when they shall be open'd, black Macbeth"], [14210, "They presently amend."], [14446, "Dying or ere they sicken."], [14505, "No; they were well at peace when I did leave 'em."], [14650, "What concern they?"], [14719, "That ever yet they heard."], [14902, "They were all struck for thee! naught that I am,"], [15760, "Shall we well meet them; that way are they coming."], [16735, "The cry is still 'They come:' our castle's strength"], [16759, "Were they not forced with those that should be ours,"], [17287, "They have tied me to a stake; I cannot fly,"], [17392, "They fight and YOUNG SIWARD is slain"], [17658, "They fight"], [18062, "They say he parted well, and paid his score:"]]