[[151, "This is the sergeant"], [372, "Dismay'd not this"], [1206, "You owe this strange intelligence? or why"], [1212, "Upon this blasted heath you stop our way"], [2496, "shalt be!' This have I thought good to deliver"], [2897, "This ignorant present, and I feel now"], [2989, "This night's great business into my dispatch;"], [3059, "This castle hath a pleasant seat; the air"], [3077, "This guest of summer,"], [3106, "Buttress, nor coign of vantage, but this bird"], [3383, "With his surcease success; that but this blow"], [3396, "But here, upon this bank and shoal of time,"], [3431, "To plague the inventor: this even-handed justice"], [3482, "Not bear the knife myself. Besides, this Duncan"], [3611, "We will proceed no further in this business:"], [3675, "At what it did so freely? From this time"], [3762, "That made you break this enterprise to me?"], [3864, "Have done to this."], [4038, "Each corporal agent to this terrible feat."], [4199, "This diamond he greets your wife withal,"], [4369, "Is this a dagger which I see before me,"], [4434, "As this which now I draw."], [4823, "This is a sorry sight."], [5072, "And wash this filthy witness from your hand."], [5201, "Will all great Neptune's ocean wash this blood"], [5208, "Clean from my hand? No, this my hand will rather"], [5266, "A little water clears us of this deed:"], [5482, "this place is too cold for hell. I'll devil-porter"], [5769, "I know this is a joyful trouble to you;"], [5788, "This is the door."], [5995, "Shake off this downy sleep, death's counterfeit,"], [6027, "To countenance this horror! Ring the bell."], [6135, "Had I but died an hour before this chance,"], [6145, "I had lived a blessed time; for, from this instant,"], [6174, "Is left this vault to brag of."], [6400, "That most may claim this argument for ours?"], [6475, "And question this most bloody piece of work,"], [6596, "This murderous shaft that's shot"], [6679, "Hours dreadful and things strange; but this sore night"], [6848, "Is't known who did this more than bloody deed?"], [7182, "Ride you this afternoon?"], [7207, "In this day's council; but we'll take to-morrow."], [7230, "'Twixt this and supper: go not my horse the better,"], [7690, "Our innocent self: this I made good to you"], [7775, "That you can let this go? Are you so gospell'd"], [7784, "To pray for this good man and for his issue,"], [8128, "Your spirits shine through you. Within this hour at most"], [8558, "You must leave this."], [9431, "Which of you have done this?"], [9535, "This is the very painting of your fear:"], [9543, "This is the air-drawn dagger which, you said,"], [9727, "And push us from our stools: this is more strange"], [9868, "Think of this, good peers,"], [10457, "I am for the air; this night I'll spend"], [10801, "From whom this tyrant holds the due of birth"], [10898, "All which we pine for now: and this report"], [10949, "That clogs me with this answer.'"], [10993, "May soon return to this our suffering country"], [11320, "Something wicked this way comes."], [11675, "What is this"], [11808, "Reign in this kingdom?"], [11823, "I will be satisfied: deny me this,"], [11842, "Why sinks that cauldron? and what noise is this?"], [11925, "Why do you show me this? A fourth! Start, eyes!"], [11999, "What, is this so?"], [12006, "Ay, sir, all this is so: but why"], [12044, "That this great king may kindly say,"], [12072, "Where are they? Gone? Let this pernicious hour"], [12185, "Unless the deed go with it; from this moment"], [12250, "This deed I'll do before this purpose cool."], [12255, "This deed I'll do before this purpose cool."], [12936, "I am in this earthly world; where to do harm"], [13154, "This tyrant, whose sole name blisters our tongues,"], [13435, "Of goodly thousands: but, for all this,"], [13692, "With this there grows"], [13721, "Desire his jewels and this other's house:"], [13753, "This avarice"], [13974, "Macduff, this noble passion,"], [14100, "Was this upon myself: what I am truly,"], [14237, "A most miraculous work in this good king;"], [14302, "The healing benediction. With this strange virtue,"], [14623, "This comfort with the like! But I have words"], [14826, "To cure this deadly grief."], [14931, "Be this the whetstone of your sword: let grief"], [14975, "Bring thou this fiend of Scotland and myself;"], [14995, "This tune goes manly."], [15129, "return to bed; yet all this while in a most fast sleep."], [15157, "watching! In this slumbery agitation, besides her"], [15223, "Lo you, here she comes! This is her very guise;"], [15307, "this a quarter of an hour."], [15430, "this starting."], [15480, "perfumes of Arabia will not sweeten this little"], [15526, "This disease is beyond my practise: yet I have known"], [16550, "What wood is this before us?"], [16896, "Creeps in this petty pace from day to day"], [17038, "Within this three mile may you see it coming;"], [17121, "If this which he avouches does appear,"], [17492, "By this great clatter, one of greatest note"], [17520, "This way, my lord; the castle's gently render'd:"], [17923, "So great a day as this is cheaply bought."], [18210, "Of this dead butcher and his fiend-like queen,"], [18230, "Took off her life; this, and what needful else"]]