[[438, "So well thy words become thee as thy wounds;"], [443, "So well thy words become thee as thy wounds;"], [1334, "The news of thy success; and when he reads"], [1340, "Thy personal venture in the rebels' fight,"], [1404, "Thy praises in his kingdom's great defence,"], [2075, "More is thy due than more than all can pay."], [2530, "to thy heart, and farewell.'"], [2550, "What thou art promised: yet do I fear thy nature;"], [2691, "Is not thy master with him? who, were't so,"], [2891, "Thy letters have transported me beyond"], [3680, "Such I account thy love. Art thou afeard"], [3973, "For thy undaunted mettle should compose"], [4349, "Go bid thy mistress, when my drink is ready,"], [4478, "And on thy blade and dudgeon gouts of blood,"], [4569, "Thy very stones prate of my whereabout,"], [5323, "Wake Duncan with thy knocking! I would thou couldst!"], [5711, "Is thy master stirring?"], [7050, "It should not stand in thy posterity,"], [8238, "It is concluded. Banquo, thy soul's flight,"], [8663, "And with thy bloody and invisible hand"], [9108, "There's blood on thy face."], [9447, "Thy gory locks at me."], [9844, "Thy bones are marrowless, thy blood is cold;"], [9848, "Thy bones are marrowless, thy blood is cold;"], [9931, "And dare me to the desert with thy sword;"], [11516, "He knows thy thought:"], [11547, "Whate'er thou art, for thy good caution, thanks;"], [11895, "Thy crown does sear mine eye-balls. And thy hair,"], [11902, "Thy crown does sear mine eye-balls. And thy hair,"], [12678, "Thou speak'st with all thy wit: and yet, i' faith,"], [13329, "Great tyranny! lay thou thy basis sure,"], [13340, "thy wrongs;"], [13902, "When shalt thou see thy wholesome days again,"], [13912, "Since that the truest issue of thy throne"], [13925, "And does blaspheme his breed? Thy royal father"], [13968, "Thy hope ends here!"], [13992, "To thy good truth and honour. Devilish Macbeth"], [14035, "I put myself to thy direction, and"], [14118, "Whither indeed, before thy here-approach,"], [16101, "Go prick thy face, and over-red thy fear,"], [16105, "Go prick thy face, and over-red thy fear,"], [16115, "Death of thy soul! those linen cheeks of thine"], [16138, "Take thy face hence."], [16972, "Thou comest to use thy tongue; thy story quickly."], [16974, "Thou comest to use thy tongue; thy story quickly."], [17069, "Till famine cling thee: if thy speech be sooth,"], [17329, "What is thy name?"], [17437, "That way the noise is. Tyrant, show thy face!"], [17673, "With thy keen sword impress as make me bleed:"], [17683, "Let fall thy blade on vulnerable crests;"], [17704, "Despair thy charm;"], [18110, "I see thee compass'd with thy kingdom's pearl,"]]