[[1082, "If you can look into the seeds of time,"], [1806, "Time and the hour runs through the roughest day."], [1865, "Think upon what hath chanced, and, at more time,"], [2489, "me to the coming on of time, with 'Hail, king that"], [2954, "May read strange matters. To beguile the time,"], [2958, "Look like the time; bear welcome in your eye,"], [3401, "But here, upon this bank and shoal of time,"], [3676, "At what it did so freely? From this time"], [3793, "Be so much more the man. Nor time nor place"], [4045, "Away, and mock the time with fairest show:"], [4284, "If you would grant the time."], [4583, "And take the present horror from the time,"], [5386, "time; have napkins enow about you; here"], [5862, "New hatch'd to the woeful time: the obscure bird"], [6142, "I had lived a blessed time; for, from this instant,"], [6669, "Within the volume of which time I have seen"], [7228, "As far, my lord, as will fill up the time"], [7323, "Ay, my good lord: our time does call upon 's."], [7358, "Let every man be master of his time"], [8148, "Acquaint you with the perfect spy o' the time,"], [9039, "Our hostess keeps her state, but in best time"], [9258, "Hath nature that in time will venom breed,"], [9670, "Blood hath been shed ere now, i' the olden time,"], [9887, "Only it spoils the pleasure of the time."], [10944, "And hums, as who should say 'You'll rue the time"], [11050, "Harpier cries 'Tis time, 'tis time."], [11052, "Harpier cries 'Tis time, 'tis time."], [11781, "To time and mortal custom. Yet my heart"], [12166, "Time, thou anticipatest my dread exploits:"], [13140, "As I shall find the time to friend, I will."], [13659, "And yet seem cold, the time you may so hoodwink."], [14075, "At no time broke my faith, would not betray"], [14569, "Now is the time of help; your eye in Scotland"], [15170, "time, have you heard her say?"], [15350, "then, 'tis time to do't.--Hell is murky!--Fie, my"], [16666, "The time approaches"], [16814, "The time has been, my senses would have cool'd"], [16884, "There would have been a time for such a word."], [16909, "To the last syllable of recorded time,"], [17794, "And live to be the show and gaze o' the time:"], [18102, "The usurper's cursed head: the time is free:"], [18147, "We shall not spend a large expense of time"], [18189, "Which would be planted newly with the time,"], [18249, "We will perform in measure, time and place:"]]