[[77, "There to meet with Macbeth."], [170, "Say to the king the knowledge of the broil"], [203, "Worthy to be a rebel, for to that"], [208, "Worthy to be a rebel, for to that"], [281, "Which ne'er shook hands, nor bade farewell to him,"], [290, "Till he unseam'd him from the nave to the chaps,"], [327, "So from that spring whence comfort seem'd to come"], [347, "Compell'd these skipping kerns to trust their heels,"], [414, "Except they meant to bathe in reeking wounds,"], [484, "That seems to speak things strange."], [558, "Curbing his lavish spirit: and, to conclude,"], [596, "Ten thousand dollars to our general use."], [697, "Her husband's to Aleppo gone, master o' the Tiger:"], [866, "Thrice to thine and thrice to mine"], [870, "Thrice to thine and thrice to mine"], [875, "And thrice again, to make up nine."], [905, "How far is't call'd to Forres? What are these"], [943, "That man may question? You seem to understand me,"], [968, "And yet your beards forbid me to interpret"], [988, "All hail, Macbeth! hail to thee, thane of Glamis!"], [999, "All hail, Macbeth, hail to thee, thane of Cawdor!"], [1023, "Good sir, why do you start; and seem to fear"], [1069, "That he seems rapt withal: to me you speak not."], [1095, "Speak then to me, who neither beg nor fear"], [1185, "A prosperous gentleman; and to be king"], [1198, "No more than to be Cawdor. Say from whence"], [1311, "To the selfsame tune and words. Who's here?"], [1421, "To give thee from our royal master thanks;"], [1430, "Only to herald thee into his sight,"], [1507, "Which he deserves to lose. Whether he was combined"], [1560, "To ROSS and ANGUS"], [1569, "To BANQUO"], [1589, "When those that gave the thane of Cawdor to me"], [1594, "Promised no less to them?"], [1617, "And oftentimes, to win us to our harm,"], [1620, "And oftentimes, to win us to our harm,"], [1635, "Win us with honest trifles, to betray's"], [1654, "As happy prologues to the swelling act"], [1698, "If good, why do I yield to that suggestion"], [1791, "Like our strange garments, cleave not to their mould"], [1849, "The leaf to read them. Let us toward the king."], [1878, "Our free hearts each to other."], [1978, "To throw away the dearest thing he owed,"], [1995, "To find the mind's construction in the face:"], [2047, "To overtake thee. Would thou hadst less deserved,"], [2071, "Might have been mine! only I have left to say,"], [2100, "Is to receive our duties; and our duties"], [2108, "Are to your throne and state children and servants,"], [2138, "I have begun to plant thee, and will labour"], [2144, "To make thee full of growing. Noble Banquo,"], [2163, "No less to have done so, let me enfold thee"], [2174, "And hold thee to my heart."], [2195, "Wanton in fulness, seek to hide themselves"], [2251, "On all deservers. From hence to Inverness,"], [2257, "And bind us further to you."], [2351, "Which the eye fears, when it is done, to see."], [2375, "It is a banquet to me. Let's after him,"], [2385, "Whose care is gone before to bid us welcome:"], [2440, "to question them further, they made themselves air,"], [2484, "me to the coming on of time, with 'Hail, king that"], [2501, "shalt be!' This have I thought good to deliver"], [2529, "to thy heart, and farewell.'"], [2562, "To catch the nearest way: thou wouldst be great;"], [2621, "And that which rather thou dost fear to do"], [2663, "To have thee crown'd withal."], [2686, "Thou'rt mad to say it:"], [2781, "And fill me from the crown to the toe top-full"], [2798, "Stop up the access and passage to remorse,"], [2819, "The effect and it! Come to my woman's breasts,"], [2873, "To cry 'Hold, hold!'"], [2951, "May read strange matters. To beguile the time,"], [2998, "Which shall to all our nights and days to come"], [3004, "Which shall to all our nights and days to come"], [3023, "To alter favour ever is to fear:"], [3028, "To alter favour ever is to fear:"], [3034, "Leave all the rest to me."], [3193, "Were poor and single business to contend"], [3217, "And the late dignities heap'd up to them,"], [3239, "To be his purveyor: but he rides well;"], [3258, "To his home before us. Fair and noble hostess,"], [3286, "To make their audit at your highness' pleasure,"], [3295, "Still to return your own."], [3306, "Conduct me to mine host: we love him highly,"], [3406, "We'ld jump the life to come. But in these cases"], [3427, "To plague the inventor: this even-handed justice"], [3441, "To our own lips. He's here in double trust;"], [3552, "To prick the sides of my intent, but only"], [3662, "And wakes it now, to look so green and pale"], [3685, "To be the same in thine own act and valour"], [3764, "That made you break this enterprise to me?"], [3777, "And, to be more than what you were, you would"], [3826, "How tender 'tis to love the babe that milks me:"], [3863, "Have done to this."], [3878, "But screw your courage to the sticking-place,"], [4037, "Each corporal agent to this terrible feat."], [4154, "Gives way to in repose!"], [4196, "Sent forth great largess to your offices."], [4227, "Our will became the servant to defect;"], [4247, "To you they have show'd some truth."], [4267, "Yet, when we can entreat an hour to serve,"], [4295, "If you shall cleave to my consent, when 'tis,"], [4313, "In seeking to augment it, but still keep"], [4339, "Thanks, sir: the like to you!"], [4363, "She strike upon the bell. Get thee to bed."], [4403, "To feeling as to sight? or art thou but"], [4406, "To feeling as to sight? or art thou but"], [4454, "And such an instrument I was to use."], [4502, "Thus to mine eyes. Now o'er the one halfworld"], [4595, "Words to the heat of deeds too cold breath gives."], [4630, "That summons thee to heaven or to hell."], [4633, "That summons thee to heaven or to hell."], [4838, "A foolish thought, to say a sorry sight."], [4875, "Again to sleep."], [5023, "Still it cried 'Sleep no more!' to all the house:"], [5060, "You do unbend your noble strength, to think"], [5109, "I am afraid to think what I have done;"], [5238, "To wear a heart so white."], [5257, "At the south entry: retire we to our chamber;"], [5296, "And show us to be watchers. Be not lost"], [5308, "To know my deed, 'twere best not know myself."], [5433, "yet could not equivocate to heaven: O, come"], [5497, "it no further: I had thought to have let in"], [5510, "way to the everlasting bonfire."], [5543, "Was it so late, friend, ere you went to bed,"], [5608, "may be said to be an equivocator with lechery:"], [5639, "and disheartens him; makes him stand to, and"], [5643, "not stand to; in conclusion, equivocates him"], [5706, "up my legs sometime, yet I made a shift to cast"], [5749, "He did command me to call timely on him:"], [5764, "I'll bring you to him."], [5774, "I know this is a joyful trouble to you;"], [5797, "I'll make so bold to call,"], [5859, "New hatch'd to the woeful time: the obscure bird"], [5892, "A fellow to it."], [6025, "To countenance this horror! Ring the bell."], [6050, "That such a hideous trumpet calls to parley"], [6067, "'Tis not for you to hear what I can speak:"], [6176, "Is left this vault to brag of."], [6263, "Was to be trusted with them."], [6362, "That had a heart to love, and in that heart"], [6369, "Courage to make 's love kno wn?"], [6383, "Look to the lady."], [6388, "[Aside to DONALBAIN] Why do we hold our tongues,"], [6406, "[Aside to MALCOLM] What should be spoken here,"], [6436, "[Aside to DONALBAIN] Nor our strong sorrow"], [6449, "Look to the lady:"], [6481, "To know it further. Fears and scruples shake us:"], [6550, "To show an unfelt sorrow is an office"], [6565, "Which the false man does easy. I'll to England."], [6568, "To Ireland, I; our separated fortune"], [6610, "Is to avoid the aim. Therefore, to horse;"], [6615, "Is to avoid the aim. Therefore, to horse;"], [6815, "They did so, to the amazement of mine eyes"], [6923, "He is already named, and gone to Scone"], [6925, "To be invested."], [6935, "Carried to Colmekill,"], [6951, "Will you to Scone?"], [6957, "No, cousin, I'll to Fife."], [7165, "Command upon me; to the which my duties"], [7305, "Craving us jointly. Hie you to horse: adieu,"], [7344, "And so I do commend you to their backs. Farewell."], [7363, "Till seven at night: to make society"], [7417, "To be thus is nothing;"], [7423, "But to be safely thus.--Our fears in Banquo"], [7449, "And, to that dauntless temper of his mind,"], [7465, "To act in safety. There is none but he"], [7513, "And bade them speak to him: then prophet-like"], [7521, "They hail'd him father to a line of kings:"], [7543, "Thence to be wrench'd with an unlineal hand,"], [7591, "Given to the common enemy of man,"], [7597, "To make them kings, the seed of Banquo kings!"], [7617, "And champion me to the utterance! Who's there!"], [7630, "Now go to the door, and stay there till we call."], [7694, "Our innocent self: this I made good to you"], [7725, "To half a soul and to a notion crazed"], [7730, "To half a soul and to a notion crazed"], [7744, "You made it known to us."], [7781, "To pray for this good man and for his issue,"], [7797, "Whose heavy hand hath bow'd you to the grave"], [7857, "According to the gift which bounteous nature"], [7920, "Grapples you to the heart and love of us,"], [7968, "I do to spite the world."], [7993, "To mend it, or be rid on't."], [8088, "That I to your assistance do make love,"], [8137, "I will advise you where to plant yourselves;"], [8172, "To leave no rubs nor botches in the work--"], [8194, "Whose absence is no less material to me"], [8213, "I'll come to you anon."], [8280, "Say to the king, I would attend his leisure"], [8313, "'Tis safer to be that which we destroy"], [8433, "Whom we, to gain our peace, have sent to peace,"], [8439, "Whom we, to gain our peace, have sent to peace,"], [8448, "Than on the torture of the mind to lie"], [8518, "Let your remembrance apply to Banquo;"], [8546, "And make our faces vizards to our hearts,"], [8606, "His cloister'd flight, ere to black Hecate's summons"], [8634, "What's to be done?"], [8671, "Cancel and tear to pieces that great bond"], [8687, "Makes wing to the rooky wood:"], [8696, "Good things of day begin to droop and drowse;"], [8704, "While night's black agents to their preys do rouse."], [8773, "Our offices and what we have to do"], [8775, "To the direction just."], [8800, "To gain the timely inn; and near approaches"], [8867, "So all men do, from hence to the palace gate"], [9017, "Thanks to your majesty."], [9052, "Pronounce it for me, sir, to all our friends;"], [9208, "To saucy doubts and fears. But Banquo's safe?"], [9239, "The least a death to nature."], [9305, "'Tis given with welcome: to feed were best at home;"], [9315, "From thence the sauce to meat is ceremony;"], [9394, "To grace us with your royal company."], [9553, "Led you to Duncan. O, these flaws and starts,"], [9561, "Impostors to true fear, would well become"], [9768, "To those that know me. Come, love and health to all;"], [9777, "To those that know me. Come, love and health to all;"], [9791, "I drink to the general joy o' the whole table,"], [9800, "And to our dear friend Banquo, whom we miss;"], [9812, "Would he were here! to all, and him, we thirst,"], [9820, "And all to all."], [9927, "And dare me to the desert with thy sword;"], [10005, "Even to the disposition that I owe,"], [10085, "A kind good night to all!"], [10110, "Stones have been known to move and trees to speak;"], [10114, "Stones have been known to move and trees to speak;"], [10166, "Did you send to him, sir?"], [10202, "And betimes I will, to the weird sisters:"], [10215, "More shall they speak; for now I am bent to know,"], [10261, "Strange things I have in head, that will to hand;"], [10285, "Come, we'll to sleep. My strange and self-abuse"], [10345, "To trade and traffic with Macbeth"], [10373, "Was never call'd to bear my part,"], [10436, "Will come to know his destiny:"], [10493, "I'll catch it ere it come to ground:"], [10517, "Shall draw him on to his confusion:"], [10670, "To kill their gracious father? damned fact!"], [10719, "To hear the men deny't. So that, I say,"], [10757, "What 'twere to kill a father; so should Fleance."], [10839, "Is gone to pray the holy king, upon his aid"], [10847, "To wake Northumberland and warlike Siward:"], [10861, "To ratify the work--we may again"], [10868, "Give to our tables meat, sleep to our nights,"], [10873, "Give to our tables meat, sleep to our nights,"], [10916, "Sent he to Macduff?"], [10958, "Advise him to a caution, to hold what distance"], [10961, "Advise him to a caution, to hold what distance"], [10973, "Fly to the court of England and unfold"], [10992, "May soon return to this our suffering country"], [11257, "Enter HECATE to the other three Witches"], [11361, "Howe'er you come to know it, answer me:"], [11411, "Their heads to their foundations; though the treasure"], [11429, "To what I ask you."], [11603, "Be bloody, bold, and resolute; laugh to scorn"], [11727, "Great Birnam wood to high Dunsinane hill"], [11780, "To time and mortal custom. Yet my heart"], [11789, "Throbs to know one thing: tell me, if your art"], [11812, "Seek to know no more."], [11936, "What, will the line stretch out to the crack of doom?"], [12033, "I'll charm the air to give a sound,"], [12154, "Macduff is fled to England."], [12158, "Fled to England!"], [12203, "To crown my thoughts with acts, be it thought and done:"], [12225, "Seize upon Fife; give to the edge o' the sword"], [12292, "What had he done, to make him fly the land?"], [12339, "Wisdom! to leave his wife, to leave his babes,"], [12343, "Wisdom! to leave his wife, to leave his babes,"], [12508, "To what they were before. My pretty cousin,"], [12669, "Then you'll buy 'em to sell again."], [12778, "for there are liars and swearers enow to beat"], [12848, "Bless you, fair dame! I am not to you known,"], [12885, "To fright you thus, methinks, I am too savage;"], [12894, "To do worse to you were fell cruelty,"], [12897, "To do worse to you were fell cruelty,"], [12940, "I am in this earthly world; where to do harm"], [12946, "Is often laudable, to do good sometime"], [12963, "To say I have done no harm?"], [13141, "As I shall find the time to friend, I will."], [13191, "To offer up a weak poor innocent lamb"], [13199, "To appease an angry god."], [13372, "And the rich East to boot."], [13407, "Is added to her wounds: I think withal"], [13542, "In evils to top Macbeth."], [13609, "Than such an one to reign."], [13638, "To take upon you what is yours: you may"], [13676, "That vulture in you, to devour so many"], [13682, "As will to greatness dedicate themselves,"], [13732, "To make me hunger more; that I should forge"], [13782, "Scotland hath foisons to fill up your will."], [13873, "If such a one be fit to govern, speak:"], [13884, "Fit to govern!"], [13888, "No, not to live. O nation miserable,"], [13991, "To thy good truth and honour. Devilish Macbeth"], [14006, "By many of these trains hath sought to win me"], [14034, "I put myself to thy direction, and"], [14054, "For strangers to my nature. I am yet"], [14061, "Unknown to woman, never was forsworn,"], [14084, "The devil to his fellow and delight"], [14113, "Is thine and my poor country's to command:"], [14161, "'Tis hard to reconcile."], [14267, "All swoln and ulcerous, pitiful to the eye,"], [14292, "To the succeeding royalty he leaves"], [14378, "Almost afraid to know itself. It cannot"], [14399, "But who knows nothing, is once seen to smile;"], [14530, "When I came hither to transport the tidings,"], [14552, "Which was to my belief witness'd the rather,"], [14583, "To doff their dire distresses."], [14660, "Due to some single breast?"], [14680, "Pertains to you alone."], [14738, "Savagely slaughter'd: to relate the manner,"], [14750, "To add the death of you."], [14824, "To cure this deadly grief."], [14888, "That were most precious to me. Did heaven look on,"], [14940, "Convert to anger; blunt not the heart, enrage it."], [14971, "Cut short all intermission; front to front"], [15002, "Come, go we to the king; our power is ready;"], [15125, "return to bed; yet all this while in a most fast sleep."], [15142, "A great perturbation in nature, to receive at once"], [15189, "You may to me: and 'tis most meet you should."], [15199, "Neither to you nor any one; having no witness to"], [15207, "Neither to you nor any one; having no witness to"], [15295, "It is an accustomed action with her, to seem thus"], [15331, "her, to satisfy my remembrance the more strongly."], [15351, "then, 'tis time to do't.--Hell is murky!--Fie, my"], [15375, "fear who knows it, when none can call our power to"], [15384, "to have had so much blood in him."], [15434, "Go to, go to; you have known what you should not."], [15436, "Go to, go to; you have known what you should not."], [15580, "To bed, to bed! there's knocking at the gate:"], [15582, "To bed, to bed! there's knocking at the gate:"], [15603, "done cannot be undone.--To bed, to bed, to bed!"], [15605, "done cannot be undone.--To bed, to bed, to bed!"], [15614, "Will she go now to bed?"], [15631, "To their deaf pillows will discharge their secrets:"], [15737, "Would to the bleeding and the grim alarm"], [15895, "His pester'd senses to recoil and start,"], [15916, "To give obedience where 'tis truly owed:"], [15951, "To dew the sovereign flower and drown the weeds."], [15997, "Till Birnam wood remove to Dunsinane,"], [16124, "Are counsellors to fear. What soldiers, whey-face?"], [16198, "I must not look to have; but, in their stead,"], [16321, "Canst thou not minister to a mind diseased,"], [16365, "Must minister to himself."], [16370, "Throw physic to the dogs; I'll none of it."], [16414, "And purge it to a sound and pristine health,"], [16424, "I would applaud thee to the very echo,"], [16481, "Till Birnam forest come to Dunsinane."], [16624, "For where there is advantage to be given,"], [16744, "Will laugh a siege to scorn: here let them lie"], [16775, "We might have met them dareful, beard to beard,"], [16822, "To hear a night-shriek; and my fell of hair"], [16851, "Direness, familiar to my slaughterous thoughts"], [16901, "Creeps in this petty pace from day to day"], [16903, "To the last syllable of recorded time,"], [16919, "The way to dusty death. Out, out, brief candle!"], [16970, "Thou comest to use thy tongue; thy story quickly."], [16994, "But know not how to do it."], [17021, "The wood began to move."], [17089, "To doubt the equivocation of the fiend"], [17107, "Do come to Dunsinane:' and now a wood"], [17137, "I gin to be aweary of the sun,"], [17230, "Shall take upon 's what else remains to do,"], [17233, "According to our order."], [17291, "They have tied me to a stake; I cannot fly,"], [17317, "Am I to fear, or none."], [17335, "Thou'lt be afraid to hear it."], [17369, "More hateful to mine ear."], [17413, "But swords I smile at, weapons laugh to scorn,"], [17468, "Are hired to bear their staves: either thou, Macbeth,"], [17553, "And little is to do."], [17697, "To one of woman born."], [17765, "That keep the word of promise to our ear,"], [17771, "And break it to our hope. I'll not fight with thee."], [17786, "And live to be the show and gaze o' the time:"], [17820, "To kiss the ground before young Malcolm's feet,"], [17829, "And to be baited with the rabble's curse."], [17841, "Though Birnam wood be come to Dunsinane,"], [18036, "I would not wish them to a fairer death:"], [18180, "In such an honour named. What's more to do,"], [18254, "So, thanks to all at once and to each one,"], [18259, "So, thanks to all at once and to each one,"], [18265, "Whom we invite to see us crown'd at Scone."]]