[[71, "Upon the heath."], [217, "Do swarm upon him--from the western isles"], [297, "And fix'd his head upon our battlements."], [408, "Doubly redoubled strokes upon the foe:"], [779, "Hang upon his pent-house lid;"], [954, "Upon her skinny lips: you should be women,"], [1211, "Upon this blasted heath you stop our way"], [1783, "New horrors come upon him,"], [1820, "Worthy Macbeth, we stay upon your leisure."], [1858, "Think upon what hath chanced, and, at more time,"], [2218, "We will establish our estate upon"], [3395, "But here, upon this bank and shoal of time,"], [3527, "Upon the sightless couriers of the air,"], [3724, "Letting 'I dare not' wait upon 'I would,'"], [3947, "What cannot you and I perform upon"], [3954, "The unguarded Duncan? what not put upon"], [4024, "Upon his death?"], [4134, "A heavy summons lies like lead upon me,"], [4276, "We would spend it in some words upon that business,"], [4358, "She strike upon the bell. Get thee to bed."], [6251, "Upon their pillows:"], [6442, "Upon the foot of motion."], [6886, "Are stol'n away and fled; which puts upon them"], [6914, "The sovereignty will fall upon Macbeth."], [7071, "As upon thee, Macbeth, their speeches shine--"], [7163, "Command upon me; to the which my duties"], [7326, "Ay, my good lord: our time does call upon 's."], [7507, "When first they put the name of king upon me,"], [7526, "Upon my head they placed a fruitless crown,"], [8226, "I'll call upon you straight: abide within."], [8911, "They set upon BANQUO"], [9388, "Lays blame upon his promise. Please't your highness"], [9484, "The fit is momentary; upon a thought"], [10060, "Stand not upon the order of your going,"], [10475, "Upon the corner of the moon"], [10844, "Is gone to pray the holy king, upon his aid"], [11686, "And wears upon his baby-brow the round"], [11986, "For the blood-bolter'd Banquo smiles upon me,"], [12222, "Seize upon Fife; give to the edge o' the sword"], [12473, "But float upon a wild and violent sea"], [12517, "Blessing upon you!"], [13440, "When I shall tread upon the tyrant's head,"], [13640, "To take upon you what is yours: you may"], [13939, "Oftener upon her knees than on her feet,"], [13958, "These evils thou repeat'st upon thyself"], [14050, "The taints and blames I laid upon myself,"], [14101, "Was this upon myself: what I am truly,"], [14765, "What, man! ne'er pull your hat upon your brows;"], [15105, "her rise from her bed, throw her night-gown upon"], [15229, "and, upon my life, fast asleep. Observe her; stand close."], [15667, "And still keep eyes upon her. So, good night:"], [15883, "Upon a dwarfish thief."], [16038, "Shall e'er have power upon thee.' Then fly,"], [16356, "Which weighs upon the heart?"], [16940, "That struts and frets his hour upon the stage"], [17008, "As I did stand my watch upon the hill,"], [17056, "Upon the next tree shalt thou hang alive,"], [17225, "Shall take upon 's what else remains to do,"], [17605, "Do better upon them."], [18237, "That calls upon us, by the grace of Grace,"]]