[[564, "The victory fell on us."], [1619, "And oftentimes, to win us to our harm,"], [1628, "The instruments of darkness tell us truths,"], [1631, "Win us with honest trifles, to betray's"], [1853, "The leaf to read them. Let us toward the king."], [1872, "The interim having weigh'd it, let us speak"], [2255, "And bind us further to you."], [2387, "Whose care is gone before to bid us welcome:"], [3143, "The love that follows us sometime is our trouble,"], [3164, "How you shall bid God 'ild us for your pains,"], [3170, "And thank us for your trouble."], [3262, "To his home before us. Fair and noble hostess,"], [4743, "Confounds us. Hark! I laid their daggers ready;"], [4889, "One cried 'God bless us!' and 'Amen' the other;"], [4917, "When they did say 'God bless us!'"], [4960, "After these ways; so, it will make us mad."], [5264, "A little water clears us of this deed:"], [5292, "Get on your nightgown, lest occasion call us,"], [5295, "And show us to be watchers. Be not lost"], [6424, "Hid in an auger-hole, may rush, and seize us?"], [6471, "That suffer in exposure, let us meet,"], [6489, "To know it further. Fears and scruples shake us:"], [6576, "Shall keep us both the safer: where we are,"], [6619, "And let us not be dainty of leave-taking,"], [7301, "Craving us jointly. Hie you to horse: adieu,"], [7413, "Bring them before us."], [7745, "You made it known to us."], [7926, "Grapples you to the heart and love of us,"], [8115, "Perform what you command us."], [8424, "That shake us nightly: better be with the dead,"], [8753, "But who did bid thee join with us?"], [8784, "Then stand with us."], [8822, "[Within] Give us a light there, ho!"], [9396, "To grace us with your royal company."], [9723, "And push us from our stools: this is more strange"], [9991, "And overcome us like a summer's cloud,"], [12322, "Our fears do make us traitors."], [12362, "From whence himself does fly? He loves us not;"], [13059, "Let us seek out some desolate shade, and there"], [13074, "Let us rather"], [14361, "The means that makes us strangers!"], [14600, "Lent us good Siward and ten thousand men;"], [14818, "Let's make us medicines of our great revenge,"], [15650, "God, God forgive us all! Look after her;"], [15943, "Each drop of us."], [16460, "Makes us hear something."], [16552, "What wood is this before us?"], [16587, "Err in report of us."], [16674, "That will with due decision make us know"], [17249, "Let us be beaten, if we cannot fight."], [17564, "That strike beside us."], [17754, "That palter with us in a double sense;"], [18157, "And make us even with you. My thanes and kinsmen,"], [18238, "That calls upon us, by the grace of Grace,"], [18267, "Whom we invite to see us crown'd at Scone."]]