[[1492, "Who was the thane lives yet;"], [1511, "Which he deserves to lose. Whether he was combined"], [1831, "Give me your favour: my dull brain was wrought"], [2004, "He was a gentleman on whom I built"], [2031, "Was heavy on me: thou art so far before"], [3646, "Was the hope drunk"], [3837, "I would, while it was smiling in my face,"], [4446, "Thou marshall'st me the way that I was going;"], [4453, "And such an instrument I was to use."], [4486, "Which was not so before. There's no such thing:"], [4668, "It was the owl that shriek'd, the fatal bellman,"], [5046, "Who was it that thus cried? Why, worthy thane,"], [5535, "Was it so late, friend, ere you went to bed,"], [5874, "Was feverous and did shake."], [6262, "Was to be trusted with them."], [6758, "Was by a mousing owl hawk'd at and kill'd."], [7043, "Thou play'dst most foully for't: yet it was said"], [7492, "Mark Antony's was by Caesar. He chid the sisters"], [7642, "Was it not yesterday we spoke together?"], [7652, "It was, so please your highness."], [7670, "That it was he in the times past which held you"], [8006, "Know Banquo was your enemy."], [10370, "Was never call'd to bear my part,"], [10623, "Was pitied of Macbeth: marry, he was dead:"], [10629, "Was pitied of Macbeth: marry, he was dead:"], [10664, "It was for Malcolm and for Donalbain"], [10703, "Was not that nobly done? Ay, and wisely too;"], [12311, "His flight was madness: when our actions do not,"], [12330, "Whether it was his wisdom or his fear."], [12690, "Was my father a traitor, mother?"], [12701, "Ay, that he was."], [13162, "Was once thought honest: you have loved him well."], [13928, "Was a most sainted king: the queen that bore thee,"], [14064, "Unknown to woman, never was forsworn,"], [14070, "Scarcely have coveted what was mine own,"], [14099, "Was this upon myself: what I am truly,"], [14131, "Already at a point, was setting forth."], [14551, "Which was to my belief witness'd the rather,"], [15081, "no truth in your report. When was it she last walked?"], [16008, "Was he not born of woman? The spirits that know"], [16242, "All is confirm'd, my lord, which was reported."], [16863, "Wherefore was that cry?"], [17307, "That was not born of woman? Such a one"], [17718, "Tell thee, Macduff was from his mother's womb"], [17951, "He only lived but till he was a man;"]]