[[32, "When shall we three meet again"], [579, "Nor would we deign him burial of his men"], [1272, "Were such things here as we do speak about?"], [1278, "Or have we eaten on the insane root"], [1418, "We are sent"], [1818, "Worthy Macbeth, we stay upon your leisure."], [2213, "We will establish our estate upon"], [2223, "Our eldest, Malcolm, whom we name hereafter"], [3013, "We will speak further."], [3150, "Which still we thank as love. Herein I teach you"], [3219, "We rest your hermits."], [3229, "We coursed him at the heels, and had a purpose"], [3267, "We are your guest to-night."], [3309, "Conduct me to mine host: we love him highly,"], [3412, "We still have judgment here; that we but teach"], [3418, "We still have judgment here; that we but teach"], [3605, "We will proceed no further in this business:"], [3867, "If we should fail?"], [3872, "We fail!"], [3987, "When we have mark'd with blood those sleepy two"], [4016, "As we shall make our griefs and clamour roar"], [4262, "Yet, when we can entreat an hour to serve,"], [4269, "We would spend it in some words upon that business,"], [5256, "At the south entry: retire we to our chamber;"], [5554, "'Faith sir, we were carousing till the"], [5783, "The labour we delight in physics pain."], [5826, "The night has been unruly: where we lay,"], [6249, "So were their daggers, which unwiped we found"], [6392, "[Aside to DONALBAIN] Why do we hold our tongues,"], [6460, "And when we have our naked frailties hid,"], [6581, "Shall keep us both the safer: where we are,"], [7147, "To-night we hold a solemn supper sir,"], [7190, "We should have else desired your good advice,"], [7265, "We hear, our bloody cousins are bestow'd"], [7294, "When therewithal we shall have cause of state"], [7369, "The sweeter welcome, we will keep ourself"], [7637, "Now go to the door, and stay there till we call."], [7646, "Was it not yesterday we spoke together?"], [7807, "We are men, my liege."], [8107, "We shall, my lord,"], [8218, "We are resolved, my lord."], [8317, "'Tis safer to be that which we destroy"], [8370, "We have scotch'd the snake, not kill'd it:"], [8406, "Ere we will eat our meal in fear and sleep"], [8432, "Whom we, to gain our peace, have sent to peace,"], [8532, "Unsafe the while, that we"], [8771, "Our offices and what we have to do"], [8958, "We have lost"], [9040, "We will require her welcome."], [9357, "Here had we now our country's honour roof'd,"], [9624, "Those that we bury back, our monuments"], [9806, "And to our dear friend Banquo, whom we miss;"], [9816, "Would he were here! to all, and him, we thirst,"], [10299, "We are yet but young in deed."], [10893, "All which we pine for now: and this report"], [12018, "Come, sisters, cheer we up his sprites,"], [12449, "But cruel are the times, when we are traitors"], [12458, "And do not know ourselves, when we hold rumour"], [12463, "From what we fear, yet know not what we fear,"], [12469, "From what we fear, yet know not what we fear,"], [13664, "We have willing dames enough: there cannot be"], [14592, "We are coming thither: gracious England hath"], [15001, "Come, go we to the king; our power is ready;"], [15364, "lord, fie! a soldier, and afeard? What need we"], [15753, "Shall we well meet them; that way are they coming."], [15914, "Well, march we on,"], [15924, "Meet we the medicine of the sickly weal,"], [15935, "And with him pour we in our country's purge"], [15961, "Make we our march towards Birnam."], [16542, "We doubt it nothing."], [16573, "And bear't before him: thereby shall we shadow"], [16594, "We learn no other but the confident tyrant"], [16660, "Attend the true event, and put we on"], [16677, "What we shall say we have and what we owe."], [16680, "What we shall say we have and what we owe."], [16684, "What we shall say we have and what we owe."], [16768, "We might have met them dareful, beard to beard,"], [17222, "Lead our first battle: worthy Macduff and we"], [17241, "Do we but find the tyrant's power to-night,"], [17253, "Let us be beaten, if we cannot fight."], [17556, "We have met with foes"], [17902, "I would the friends we miss were safe arrived."], [18139, "We shall not spend a large expense of time"], [18149, "Before we reckon with your several loves,"], [18244, "We will perform in measure, time and place:"], [18263, "Whom we invite to see us crown'd at Scone."]]