[[396, "If I say sooth, I must report they were"], [1267, "Were such things here as we do speak about?"], [3188, "Were poor and single business to contend"], [3355, "If it were done when 'tis done, then 'twere well"], [3364, "It were done quickly: if the assassination"], [3773, "When you durst do it, then you were a man;"], [3783, "And, to be more than what you were, you would"], [5349, "man were porter of hell-gate, he should have"], [5555, "'Faith sir, we were carousing till the"], [5830, "Our chimneys were blown down; and, as they say,"], [6238, "Their hands and faces were an badged with blood;"], [6244, "So were their daggers, which unwiped we found"], [6257, "They stared, and were distracted; no man's life"], [6870, "They were suborn'd:"], [7707, "How you were borne in hand, how cross'd,"], [7940, "Which in his death were perfect."], [9307, "'Tis given with welcome: to feed were best at home;"], [9320, "Meeting were bare without it."], [9363, "Were the graced person of our Banquo present;"], [9699, "That, when the brains were out, the man would die,"], [9810, "Would he were here! to all, and him, we thirst,"], [10247, "Returning were as tedious as go o'er:"], [10694, "That were the slaves of drink and thralls of sleep?"], [12511, "To what they were before. My pretty cousin,"], [12806, "If he were dead, you'ld weep for"], [12817, "him: if you would not, it were a good sign"], [12899, "To do worse to you were fell cruelty,"], [13705, "A stanchless avarice that, were I king,"], [14506, "No; they were well at peace when I did leave 'em."], [14548, "Of many worthy fellows that were out;"], [14742, "Were, on the quarry of these murder'd deer,"], [14883, "I cannot but remember such things were,"], [14885, "That were most precious to me. Did heaven look on,"], [14903, "They were all struck for thee! naught that I am,"], [16485, "[Aside] Were I from Dunsinane away and clear,"], [16758, "Were they not forced with those that should be ours,"], [16841, "As life were in't: I have supp'd full with horrors;"], [17150, "And wish the estate o' the world were now undone."], [17904, "I would the friends we miss were safe arrived."]]