[[131, "What bloody man is that? He can report,"], [471, "What a haste looks through his eyes! So should he look"], [630, "What he hath lost noble Macbeth hath won."], [812, "Look what I have."], [907, "How far is't call'd to Forres? What are these"], [979, "Speak, if you can: what are you?"], [1253, "Into the air; and what seem'd corporal melted"], [1383, "Nothing afeard of what thyself didst make,"], [1470, "What, can the devil speak true?"], [1754, "But what is not."], [1803, "[Aside] Come what come may,"], [1859, "Think upon what hath chanced, and, at more time,"], [2119, "Which do but what they should, by doing every thing"], [2522, "ignorant of what greatness is promised thee. Lay it"], [2542, "What thou art promised: yet do I fear thy nature;"], [2582, "The illness should attend it: what thou wouldst highly,"], [2672, "What is your tidings?"], [3281, "Have theirs, themselves and what is theirs, in compt,"], [3577, "How now! what news?"], [3669, "At what it did so freely? From this time"], [3754, "What beast was't, then,"], [3781, "And, to be more than what you were, you would"], [3941, "What cannot you and I perform upon"], [3951, "The unguarded Duncan? what not put upon"], [4053, "False face must hide what the false heart doth know."], [4176, "What, sir, not yet at rest? The king's a-bed:"], [4657, "What hath quench'd them hath given me fire."], [4721, "[Within] Who's there? what, ho!"], [5012, "What do you mean?"], [5111, "I am afraid to think what I have done;"], [5185, "What hands are here? ha! they pluck out mine eyes."], [5478, "knock; never at quiet! What are you? But"], [5572, "What three things does drink especially provoke?"], [5941, "What is 't you say? the life?"], [6069, "'Tis not for you to hear what I can speak:"], [6099, "What, in our house?"], [6185, "What is amiss?"], [6408, "[Aside to MALCOLM] What should be spoken here,"], [6541, "What will you do? Let's not consort with them:"], [6863, "What good could they pretend?"], [7965, "Have so incensed that I am reckless what"], [8112, "Perform what you command us."], [8550, "Disguising what they are."], [8770, "Our offices and what we have to do"], [9419, "Here, my good lord. What is't that moves your highness?"], [9433, "What, my good lord?"], [9606, "Why, what care I? If thou canst nod, speak too."], [9642, "What, quite unmann'd in folly?"], [9889, "What man dare, I dare:"], [10035, "What sights, my lord?"], [10134, "The secret'st man of blood. What is the night?"], [10755, "What 'twere to kill a father; so should Fleance."], [10963, "Advise him to a caution, to hold what distance"], [11339, "What is't you do?"], [11430, "To what I ask you."], [11623, "Then live, Macduff: what need I fear of thee?"], [11673, "What is this"], [11839, "Why sinks that cauldron? and what noise is this?"], [11930, "What, will the line stretch out to the crack of doom?"], [11997, "What, is this so?"], [12288, "What had he done, to make him fly the land?"], [12462, "From what we fear, yet know not what we fear,"], [12468, "From what we fear, yet know not what we fear,"], [12509, "To what they were before. My pretty cousin,"], [12562, "And what will you do now? How will you live?"], [12578, "What, with worms and flies?"], [12585, "With what I get, I mean; and so do they."], [12703, "What is a traitor?"], [12973, "What are these faces?"], [13012, "What, you egg!"], [13122, "What I believe I'll wail,"], [13127, "What know believe, and what I can redress,"], [13131, "What know believe, and what I can redress,"], [13145, "What you have spoke, it may be so perchance."], [13476, "What should he be?"], [13642, "To take upon you what is yours: you may"], [14069, "Scarcely have coveted what was mine own,"], [14103, "Was this upon myself: what I am truly,"], [14648, "What concern they?"], [14759, "What, man! ne'er pull your hat upon your brows;"], [14845, "What, all my pretty chickens and their dam"], [15030, "Put on their instruments. Receive what cheer you may:"], [15167, "walking and other actual performances, what, at any"], [15275, "What is it she does now? Look, how she rubs her hands."], [15327, "Hark! she speaks: I will set down what comes from"], [15362, "lord, fie! a soldier, and afeard? What need we"], [15410, "What, will these hands ne'er be clean?--No more o'"], [15440, "Go to, go to; you have known what you should not."], [15448, "She has spoke what she should not, I am sure of"], [15459, "that: heaven knows what she has known."], [15487, "What a sigh is there! The heart is sorely charged."], [15803, "What does the tyrant?"], [16110, "Thou lily-liver'd boy. What soldiers, patch?"], [16126, "Are counsellors to fear. What soldiers, whey-face?"], [16226, "What is your gracious pleasure?"], [16232, "What news more?"], [16435, "What rhubarb, cyme, or what purgative drug,"], [16439, "What rhubarb, cyme, or what purgative drug,"], [16547, "What wood is this before us?"], [16676, "What we shall say we have and what we owe."], [16683, "What we shall say we have and what we owe."], [16788, "What is that noise?"], [17227, "Shall take upon 's what else remains to do,"], [17327, "What is thy name?"], [18232, "Took off her life; this, and what needful else"]]