[[30, "When shall we three meet again"], [44, "When the hurlyburly's done,"], [48, "When the battle's lost and won."], [1337, "The news of thy success; and when he reads"], [1581, "When those that gave the thane of Cawdor to me"], [2347, "Which the eye fears, when it is done, to see."], [2435, "them than mortal knowledge. When I burned in desire"], [2920, "And when goes hence?"], [3357, "If it were done when 'tis done, then 'twere well"], [3766, "When you durst do it, then you were a man;"], [3885, "And we'll not fail. When Duncan is asleep--"], [3929, "A limbeck only: when in swinish sleep"], [3986, "When we have mark'd with blood those sleepy two"], [4261, "Yet, when we can entreat an hour to serve,"], [4298, "If you shall cleave to my consent, when 'tis,"], [4351, "Go bid thy mistress, when my drink is ready,"], [4800, "When?"], [4911, "When they did say 'God bless us!'"], [5180, "How is't with me, when every noise appals me?"], [6459, "And when we have our naked frailties hid,"], [6636, "Which steals itself, when there's no mercy left."], [6731, "When living light should kiss it?"], [7292, "When therewithal we shall have cause of state"], [7499, "When first they put the name of king upon me,"], [9586, "Why do you make such faces? When all's done,"], [9696, "That, when the brains were out, the man would die,"], [10011, "When now I think you can behold such sights,"], [10028, "When mine is blanched with fear."], [12313, "His flight was madness: when our actions do not,"], [12448, "But cruel are the times, when we are traitors"], [12457, "And do not know ourselves, when we hold rumour"], [13436, "When I shall tread upon the tyrant's head,"], [13498, "That, when they shall be open'd, black Macbeth"], [13898, "When shalt thou see thy wholesome days again,"], [14510, "No; they were well at peace when I did leave 'em."], [14526, "When I came hither to transport the tidings,"], [15080, "no truth in your report. When was it she last walked?"], [15369, "fear who knows it, when none can call our power to"], [15899, "When all that is within him does condemn"], [16149, "When I behold--Seyton, I say!--This push"]]