[[257, "Which smoked with bloody execution,"], [274, "Which ne'er shook hands, nor bade farewell to him,"], [1042, "Which outwardly ye show? My noble partner"], [1085, "And say which grain will grow and which will not,"], [1090, "And say which grain will grow and which will not,"], [1354, "Which should be thine or his: silenced with that,"], [1459, "In which addition, hail, most worthy thane!"], [1504, "Which he deserves to lose. Whether he was combined"], [2116, "Which do but what they should, by doing every thing"], [2230, "The Prince of Cumberland; which honour must"], [2264, "The rest is labour, which is not used for you:"], [2306, "On which I must fall down, or else o'erleap,"], [2343, "Which the eye fears, when it is done, to see."], [2449, "into which they vanished. Whiles I stood rapt in"], [2473, "all-hailed me 'Thane of Cawdor;' by which title,"], [2604, "That which cries 'Thus thou must do, if thou have it;"], [2616, "And that which rather thou dost fear to do"], [2656, "Which fate and metaphysical aid doth seem"], [2996, "Which shall to all our nights and days to come"], [3148, "Which still we thank as love. Herein I teach you"], [3423, "Bloody instructions, which, being taught, return"], [3563, "Vaulting ambition, which o'erleaps itself"], [3630, "Which would be worn now in their newest gloss,"], [3704, "Which thou esteem'st the ornament of life,"], [4229, "Which else should free have wrought."], [4372, "Is this a dagger which I see before me,"], [4435, "As this which now I draw."], [4485, "Which was not so before. There's no such thing:"], [4499, "It is the bloody business which informs"], [4563, "Hear not my steps, which way they walk, for fear"], [4584, "Which now suits with it. Whiles I threat, he lives:"], [4648, "That which hath made them drunk hath made me bold;"], [4676, "Which gives the stern'st good-night. He is about it:"], [6247, "So were their daggers, which unwiped we found"], [6558, "Which the false man does easy. I'll to England."], [6633, "Which steals itself, when there's no mercy left."], [6668, "Within the volume of which time I have seen"], [6884, "Are stol'n away and fled; which puts upon them"], [7167, "Command upon me; to the which my duties"], [7198, "Which still hath been both grave and prosperous,"], [7440, "Reigns that which would be fear'd: 'tis much he dares;"], [7676, "That it was he in the times past which held you"], [7682, "So under fortune, which you thought had been"], [7753, "I did so, and went further, which is now"], [7860, "According to the gift which bounteous nature"], [7936, "Which in his death were perfect."], [8316, "'Tis safer to be that which we destroy"], [8347, "Using those thoughts which should indeed have died"], [8676, "Which keeps me pale! Light thickens; and the crow"], [9426, "Which of you have done this?"], [9525, "Which might appal the devil."], [9548, "This is the air-drawn dagger which, you said,"], [9765, "I have a strange infirmity, which is nothing"], [9859, "Which thou dost glare with!"], [10145, "Almost at odds with morning, which is which."], [10147, "Almost at odds with morning, which is which."], [10263, "Which must be acted ere they may be scann'd."], [10385, "And, which is worse, all you have done"], [10608, "Which can interpret further: only, I say,"], [10892, "All which we pine for now: and this report"], [11355, "I conjure you, by that which you profess,"], [11958, "Which shows me many more; and some I see"], [12902, "Which is too nigh your person. Heaven preserve you!"], [13231, "That which you are my thoughts cannot transpose:"], [14240, "Which often, since my here-remain in England,"], [14534, "Which I have heavily borne, there ran a rumour"], [14550, "Which was to my belief witness'd the rather,"], [14708, "Which shall possess them with the heaviest sound"], [15179, "That, sir, which I will not report after her."], [15537, "those which have walked in their sleep who have died"], [16182, "And that which should accompany old age,"], [16211, "Which the poor heart would fain deny, and dare not. Seyton!"], [16241, "All is confirm'd, my lord, which was reported."], [16354, "Which weighs upon the heart?"], [16699, "Towards which advance the war."], [16985, "I should report that which I say I saw,"], [17122, "If this which he avouches does appear,"], [17693, "I bear a charmed life, which must not yield,"], [17955, "The which no sooner had his prowess confirm'd"], [18182, "Which would be planted newly with the time,"]]