[[155, "Who like a good and hardy soldier fought"], [458, "Who comes here?"], [1097, "Speak then to me, who neither beg nor fear"], [1491, "Who was the thane lives yet;"], [1937, "With one that saw him die: who did report"], [2466, "the wonder of it, came missives from the king, who"], [2695, "Is not thy master with him? who, were't so,"], [2723, "Who, almost dead for breath, had scarcely more"], [3468, "Who should against his murderer shut the door,"], [3746, "Who dares do more is none."], [3958, "His spongy officers, who shall bear the guilt"], [4010, "Who dares receive it other,"], [4813, "Who lies i' the second chamber?"], [5045, "Who was it that thus cried? Why, worthy thane,"], [5422, "who committed treason enough for God's sake,"], [6289, "Who can be wise, amazed, temperate and furious,"], [6355, "Unmannerly breech'd with gore: who could refrain,"], [6846, "Is't known who did this more than bloody deed?"], [7715, "Who wrought with them, and all things else that might"], [7927, "Who wear our health but sickly in his life,"], [8077, "Who I myself struck down; and thence it is,"], [8747, "But who did bid thee join with us?"], [8934, "Who did strike out the light?"], [9371, "Who may I rather challenge for unkindness"], [10402, "Spiteful and wrathful, who, as others do,"], [10656, "Who cannot want the thought how monstrous"], [10938, "And hums, as who should say 'You'll rue the time"], [11710, "Who chafes, who frets, or where conspirers are:"], [11712, "Who chafes, who frets, or where conspirers are:"], [11742, "Who can impress the forest, bid the tree"], [11954, "And yet the eighth appears, who bears a glass"], [12136, "The galloping of horse: who was't came by?"], [12753, "Who must hang them?"], [14330, "See, who comes here?"], [14393, "But who knows nothing, is once seen to smile;"], [14431, "Is there scarce ask'd for who; and good men's lives"], [15366, "fear who knows it, when none can call our power to"], [15377, "account?--Yet who would have thought the old man"], [15543, "those which have walked in their sleep who have died"], [15763, "Who knows if Donalbain be with his brother?"], [15888, "Who then shall blame"], [18217, "Who, as 'tis thought, by self and violent hands"]]