[[57, "That will be ere the set of sun."], [766, "I will drain him dry as hay:"], [1087, "And say which grain will grow and which will not,"], [1091, "And say which grain will grow and which will not,"], [1767, "[Aside] If chance will have me king, why, chance may crown me,"], [2142, "I have begun to plant thee, and will labour"], [2214, "We will establish our estate upon"], [3014, "We will speak further."], [3501, "Will plead like angels, trumpet-tongued, against"], [3606, "We will proceed no further in this business:"], [3902, "Will I with wine and wassail so convince"], [3981, "Nothing but males. Will it not be received,"], [4223, "Our will became the servant to defect;"], [4958, "After these ways; so, it will make us mad."], [5195, "Will all great Neptune's ocean wash this blood"], [5211, "Clean from my hand? No, this my hand will rather"], [6542, "What will you do? Let's not consort with them:"], [6912, "The sovereignty will fall upon Macbeth."], [6949, "Will you to Scone?"], [6962, "Well, I will thither."], [7224, "As far, my lord, as will fill up the time"], [7262, "My lord, I will not."], [7370, "The sweeter welcome, we will keep ourself"], [7905, "And I will put that business in your bosoms,"], [8051, "And bid my will avouch it, yet I must not,"], [8133, "I will advise you where to plant yourselves;"], [8295, "Madam, I will."], [8407, "Ere we will eat our meal in fear and sleep"], [8899, "It will be rain to-night."], [9022, "Ourself will mingle with society,"], [9041, "We will require her welcome."], [9259, "Hath nature that in time will venom breed,"], [9488, "He will again be well: if much you note him,"], [10097, "It will have blood; they say, blood will have blood:"], [10103, "It will have blood; they say, blood will have blood:"], [10178, "I hear it by the way; but I will send:"], [10196, "I keep a servant fee'd. I will to-morrow,"], [10201, "And betimes I will, to the weird sisters:"], [10260, "Strange things I have in head, that will to hand;"], [10434, "Will come to know his destiny:"], [11564, "He will not be commanded: here's another,"], [11739, "That will never be"], [11818, "I will be satisfied: deny me this,"], [11931, "What, will the line stretch out to the crack of doom?"], [12092, "What's your grace's will?"], [12219, "The castle of Macduff I will surprise;"], [12378, "The most diminutive of birds, will fight,"], [12502, "Things at the worst will cease, or else climb upward"], [12563, "And what will you do now? How will you live?"], [12568, "And what will you do now? How will you live?"], [12647, "Nay, how will you do for a husband?"], [12870, "If you will take a homely man's advice,"], [13144, "As I shall find the time to friend, I will."], [13505, "Will seem as pure as snow, and the poor state"], [13602, "That did oppose my will: better Macbeth"], [13681, "As will to greatness dedicate themselves,"], [13786, "Scotland hath foisons to fill up your will."], [15181, "That, sir, which I will not report after her."], [15324, "Hark! she speaks: I will set down what comes from"], [15411, "What, will these hands ne'er be clean?--No more o'"], [15477, "perfumes of Arabia will not sweeten this little"], [15610, "Will she go now to bed?"], [15635, "To their deaf pillows will discharge their secrets:"], [16155, "Will cheer me ever, or disseat me now."], [16469, "I will not be afraid of death and bane,"], [16538, "That chambers will be safe."], [16607, "Keeps still in Dunsinane, and will endure"], [16669, "That will with due decision make us know"], [16740, "Will laugh a siege to scorn: here let them lie"], [17454, "My wife and children's ghosts will haunt me still."], [17817, "I will not yield,"], [17853, "Yet I will try the last. Before my body"], [18245, "We will perform in measure, time and place:"]]