[[79, "There to meet with Macbeth."], [124, "Alarum within. Enter DUNCAN, MALCOLM, DONALBAIN, LENNOX, with Attendants, meeting a bleeding Sergeant"], [253, "Disdaining fortune, with his brandish'd steel,"], [259, "Which smoked with bloody execution,"], [340, "No sooner justice had with valour arm'd"], [357, "With furbish'd arms and new supplies of men"], [400, "As cannons overcharged with double cracks, so they"], [518, "With terrible numbers,"], [544, "Confronted him with self-comparisons,"], [618, "And with his former title greet Macbeth."], [1051, "You greet with present grace and great prediction"], [1219, "With such prophetic greeting? Speak, I charge you."], [1361, "Which should be thine or his: silenced with that,"], [1397, "Came post with post; and every one did bear"], [1513, "With those of Norway, or did line the rebel"], [1522, "With hidden help and vantage, or that with both"], [1529, "With hidden help and vantage, or that with both"], [1632, "Win us with honest trifles, to betray's"], [1795, "But with the aid of use."], [1833, "With things forgotten. Kind gentlemen, your pains"], [1931, "With one that saw him die: who did report"], [2283, "The hearing of my wife with your approach;"], [2490, "me to the coming on of time, with 'Hail, king that"], [2642, "And chastise with the valour of my tongue"], [2693, "Is not thy master with him? who, were't so,"], [3340, "Hautboys and torches. Enter a Sewer, and divers Servants with dishes and service, and pass over the stage. Then enter MACBETH"], [3377, "With his surcease success; that but this blow"], [3904, "Will I with wine and wassail so convince"], [3990, "When we have mark'd with blood those sleepy two"], [4046, "Away, and mock the time with fairest show:"], [4162, "Enter MACBETH, and a Servant with a torch"], [4539, "Whose howl's his watch, thus with his stealthy pace."], [4543, "With Tarquin's ravishing strides, towards his design"], [4587, "Which now suits with it. Whiles I threat, he lives:"], [4697, "Do mock their charge with snores: I have drugg'd"], [4899, "As they had seen me with these hangman's hands."], [5099, "The sleepy grooms with blood."], [5178, "How is't with me, when every noise appals me?"], [5322, "Wake Duncan with thy knocking! I would thou couldst!"], [5612, "may be said to be an equivocator with lechery:"], [5848, "And prophesying with accents terrible"], [5961, "With a new Gorgon: do not bid me speak;"], [6124, "Re-enter MACBETH and LENNOX, with ROSS"], [6241, "Their hands and faces were an badged with blood;"], [6266, "Was to be trusted with them."], [6321, "His silver skin laced with his golden blood;"], [6353, "Unmannerly breech'd with gore: who could refrain,"], [6548, "What will you do? Let's not consort with them:"], [6696, "Thou seest, the heavens, as troubled with man's act,"], [6801, "War with mankind."], [6991, "God's benison go with you; and with those"], [6994, "God's benison go with you; and with those"], [7171, "Are with a most indissoluble tie"], [7285, "With strange invention: but of that to-morrow,"], [7315, "Till you return at night. Goes Fleance with you?"], [7380, "Till supper-time alone: while then, God be with you!"], [7393, "Sirrah, a word with you: attend those men"], [7546, "Thence to be wrench'd with an unlineal hand,"], [7624, "Re-enter Attendant, with two Murderers"], [7703, "In our last conference, pass'd in probation with you,"], [7717, "Who wrought with them, and all things else that might"], [7979, "So weary with disasters, tugg'd with fortune,"], [7982, "So weary with disasters, tugg'd with fortune,"], [8040, "With barefaced power sweep him from my sight"], [8142, "Acquaint you with the perfect spy o' the time,"], [8170, "That I require a clearness: and with him--"], [8352, "With them they think on? Things without all remedy"], [8428, "That shake us nightly: better be with the dead,"], [8524, "Present him eminence, both with eye and tongue:"], [8613, "The shard-borne beetle with his drowsy hums"], [8662, "And with thy bloody and invisible hand"], [8729, "So, prithee, go with me."], [8752, "But who did bid thee join with us?"], [8783, "Then stand with us."], [8789, "The west yet glimmers with some streaks of day:"], [8885, "Enter BANQUO, and FLEANCE with a torch"], [9024, "Ourself will mingle with society,"], [9075, "See, they encounter thee with their hearts' thanks."], [9228, "With twenty trenched gashes on his head;"], [9303, "'Tis given with welcome: to feed were best at home;"], [9397, "To grace us with your royal company."], [9714, "With twenty mortal murders on their crowns,"], [9863, "Which thou dost glare with!"], [9930, "And dare me to the desert with thy sword;"], [9980, "With most admired disorder."], [10032, "When mine is blanched with fear."], [10143, "Almost at odds with morning, which is which."], [10349, "To trade and traffic with Macbeth"], [10821, "Of the most pious Edward with such grace"], [10922, "He did: and with an absolute 'Sir, not I,'"], [10948, "That clogs me with this answer.'"], [11006, "I'll send my prayers with him."], [11244, "Cool it with a baboon's blood,"], [11666, "Thunder. Third Apparition: a Child crowned, with a tree in his hand"], [11874, "A show of Eight Kings, the last with a glass in his hand; GHOST OF BANQUO following"], [12063, "Music. The witches dance and then vanish, with HECATE"], [12182, "Unless the deed go with it; from this moment"], [12207, "To crown my thoughts with acts, be it thought and done:"], [12579, "What, with worms and flies?"], [12584, "With what I get, I mean; and so do they."], [12676, "Thou speak'st with all thy wit: and yet, i' faith,"], [12684, "With wit enough for thee."], [12881, "Be not found here; hence, with your little ones."], [13112, "As if it felt with Scotland and yell'd out"], [13522, "With my confineless harms."], [13691, "With this there grows"], [13758, "Sticks deeper, grows with more pernicious root"], [13795, "With other graces weigh'd."], [13893, "With an untitled tyrant bloody-scepter'd,"], [14122, "Old Siward, with ten thousand warlike men,"], [14286, "Put on with holy prayers: and 'tis spoken,"], [14301, "The healing benediction. With this strange virtue,"], [14625, "This comfort with the like! But I have words"], [14712, "Which shall possess them with the heaviest sound"], [14955, "O, I could play the woman with mine eyes"], [14960, "And braggart with my tongue! But, gentle heavens,"], [15070, "I have two nights watched with you, but can perceive"], [15214, "Enter LADY MACBETH, with a taper"], [15293, "It is an accustomed action with her, to seem thus"], [15429, "that, my lord, no more o' that: you mar all with"], [15768, "Who knows if Donalbain be with his brother?"], [15932, "And with him pour we in our country's purge"], [16002, "I cannot taint with fear. What's the boy Malcolm?"], [16046, "And mingle with the English epicures:"], [16063, "Shall never sag with doubt nor shake with fear."], [16067, "Shall never sag with doubt nor shake with fear."], [16302, "As she is troubled with thick coming fancies,"], [16341, "And with some sweet oblivious antidote"], [16639, "And none serve with him but constrained things"], [16670, "That will with due decision make us know"], [16718, "Enter MACBETH, SEYTON, and Soldiers, with drum and colours"], [16762, "Were they not forced with those that should be ours,"], [16847, "As life were in't: I have supp'd full with horrors;"], [17164, "At least we'll die with harness on our back."], [17188, "Drum and colours. Enter MALCOLM, SIWARD, MACDUFF, and their Army, with boughs"], [17209, "Shall, with my cousin, your right-noble son,"], [17383, "Thou liest, abhorred tyrant; with my sword"], [17444, "If thou be'st slain and with no stroke of mine,"], [17479, "Or else my sword with an unbatter'd edge"], [17559, "We have met with foes"], [17633, "With blood of thine already."], [17672, "With thy keen sword impress as make me bleed:"], [17753, "That palter with us in a double sense;"], [17777, "And break it to our hope. I'll not fight with thee."], [17832, "And to be baited with the rabble's curse."], [17884, "Retreat. Flourish. Enter, with drum and colours, MALCOLM, SIWARD, ROSS, the other Thanes, and Soldiers"], [18075, "And so, God be with him! Here comes newer comfort."], [18083, "Re-enter MACDUFF, with MACBETH's head"], [18109, "I see thee compass'd with thy kingdom's pearl,"], [18125, "Whose voices I desire aloud with mine:"], [18151, "Before we reckon with your several loves,"], [18159, "And make us even with you. My thanes and kinsmen,"], [18187, "Which would be planted newly with the time,"]]