[[578, "Nor would we deign him burial of his men"], [1262, "As breath into the wind. Would they had stay'd!"], [2050, "To overtake thee. Would thou hadst less deserved,"], [2698, "Would have inform'd for preparation."], [2732, "Than would make up his message."], [3631, "Which would be worn now in their newest gloss,"], [3726, "Letting 'I dare not' wait upon 'I would,'"], [3785, "And, to be more than what you were, you would"], [3802, "Did then adhere, and yet you would make both:"], [3834, "I would, while it was smiling in my face,"], [4139, "And yet I would not sleep: merciful powers,"], [4270, "We would spend it in some words upon that business,"], [4281, "If you would grant the time."], [5326, "Wake Duncan with thy knocking! I would thou couldst!"], [6079, "Would murder as it fell."], [6798, "Contending 'gainst obedience, as they would make"], [6997, "That would make good of bad, and friends of foes!"], [7441, "Reigns that which would be fear'd: 'tis much he dares;"], [7986, "That I would set my lie on any chance,"], [8284, "Say to the king, I would attend his leisure"], [9564, "Impostors to true fear, would well become"], [9703, "That, when the brains were out, the man would die,"], [9808, "Would he were here! to all, and him, we thirst,"], [12540, "It would be my disgrace and your discomfort:"], [12814, "him: if you would not, it were a good sign"], [13250, "Though all things foul would wear the brows of grace,"], [13351, "I would not be the villain that thou think'st"], [13414, "There would be hands uplifted in my right;"], [13596, "All continent impediments would o'erbear"], [13727, "And my more-having would be as a sauce"], [14079, "At no time broke my faith, would not betray"], [14576, "Would create soldiers, make our women fight,"], [14619, "Would I could answer"], [14633, "That would be howl'd out in the desert air,"], [14895, "And would not take their part? Sinful Macduff,"], [15378, "account?--Yet who would have thought the old man"], [15499, "I would not have such a heart in my bosom for the"], [15736, "Would to the bleeding and the grim alarm"], [16215, "Which the poor heart would fain deny, and dare not. Seyton!"], [16421, "I would applaud thee to the very echo,"], [16442, "Would scour these English hence? Hear'st thou of them?"], [16819, "The time has been, my senses would have cool'd"], [16831, "Would at a dismal treatise rouse and stir"], [16880, "There would have been a time for such a word."], [17899, "I would the friends we miss were safe arrived."], [18032, "I would not wish them to a fairer death:"], [18183, "Which would be planted newly with the time,"]]