[[806, "Yet it shall be tempest-tost."], [928, "And yet are on't? Live you? or are you aught"], [963, "And yet your beards forbid me to interpret"], [1128, "Not so happy, yet much happier."], [1496, "Who was the thane lives yet;"], [1601, "Might yet enkindle you unto the crown,"], [1733, "My thought, whose murder yet is but fantastical,"], [1916, "Those in commission yet return'd?"], [1924, "They are not yet come back. But I have spoke"], [2339, "The eye wink at the hand; yet let that be,"], [2546, "What thou art promised: yet do I fear thy nature;"], [2595, "And yet wouldst wrongly win: thou'ldst have, great Glamis,"], [3800, "Did then adhere, and yet you would make both:"], [4137, "And yet I would not sleep: merciful powers,"], [4179, "What, sir, not yet at rest? The king's a-bed:"], [4260, "Yet, when we can entreat an hour to serve,"], [4392, "I have thee not, and yet I see thee still."], [4428, "I see thee yet, in form as palpable"], [5429, "yet could not equivocate to heaven: O, come"], [5701, "up my legs sometime, yet I made a shift to cast"], [5743, "Not yet."], [5777, "But yet 'tis one."], [6270, "O, yet I do repent me of my fury,"], [6432, "Our tears are not yet brew'd."], [6603, "Hath not yet lighted, and our safest way"], [6709, "And yet dark night strangles the travelling lamp:"], [7041, "Thou play'dst most foully for't: yet it was said"], [8054, "And bid my will avouch it, yet I must not,"], [8589, "There's comfort yet; they are assailable;"], [8787, "The west yet glimmers with some streaks of day:"], [9147, "Thou art the best o' the cut-throats: yet he's good"], [10301, "We are yet but young in deed."], [11630, "But yet I'll make assurance double sure,"], [11785, "To time and mortal custom. Yet my heart"], [11942, "Another yet! A seventh! I'll see no more:"], [11950, "And yet the eighth appears, who bears a glass"], [12465, "From what we fear, yet know not what we fear,"], [12525, "Father'd he is, and yet he's fatherless."], [12681, "Thou speak'st with all thy wit: and yet, i' faith,"], [13176, "He hath not touch'd you yet. I am young;"], [13256, "Yet grace must still look so."], [13450, "Or wear it on my sword, yet my poor country"], [13637, "And fall of many kings. But fear not yet"], [13655, "And yet seem cold, the time you may so hoodwink."], [13775, "The sword of our slain kings: yet do not fear;"], [14059, "For strangers to my nature. I am yet"], [14337, "My countryman; but yet I know him not."], [14454, "Too nice, and yet too true!"], [14718, "That ever yet they heard."], [15127, "return to bed; yet all this while in a most fast sleep."], [15315, "Yet here's a spot."], [15532, "This disease is beyond my practise: yet I have known"], [15565, "pale.--I tell you yet again, Banquo's buried; he"], [16263, "'Tis not needed yet."], [17851, "Yet I will try the last. Before my body"], [17913, "Some must go off: and yet, by these I see,"]]