[[932, "And yet are on't? Live you? or are you aught"], [935, "And yet are on't? Live you? or are you aught"], [941, "That man may question? You seem to understand me,"], [958, "Upon her skinny lips: you should be women,"], [971, "That you are so."], [977, "Speak, if you can: what are you?"], [981, "Speak, if you can: what are you?"], [1019, "Good sir, why do you start; and seem to fear"], [1049, "You greet with present grace and great prediction"], [1071, "That he seems rapt withal: to me you speak not."], [1075, "If you can look into the seeds of time,"], [1156, "Stay, you imperfect speakers, tell me more:"], [1204, "You owe this strange intelligence? or why"], [1215, "Upon this blasted heath you stop our way"], [1226, "With such prophetic greeting? Speak, I charge you."], [1296, "You shall be king."], [1484, "The thane of Cawdor lives: why do you dress me"], [1573, "Do you not hope your children shall be kings,"], [1603, "Might yet enkindle you unto the crown,"], [1645, "Cousins, a word, I pray you."], [1663, "Of the imperial theme.--I thank you, gentlemen."], [2206, "And you whose places are the nearest, know"], [2258, "And bind us further to you."], [2269, "The rest is labour, which is not used for you:"], [2706, "So please you, it is true: our thane is coming:"], [2765, "Under my battlements. Come, you spirits"], [2829, "And take my milk for gall, you murdering ministers,"], [2837, "You wait on nature's mischief! Come, thick night,"], [2986, "Must be provided for: and you shall put"], [3157, "Which still we thank as love. Herein I teach you"], [3159, "How you shall bid God 'ild us for your pains,"], [3587, "He has almost supp'd: why have you left the chamber?"], [3600, "Know you not he has?"], [3651, "Wherein you dress'd yourself? hath it slept since?"], [3760, "That made you break this enterprise to me?"], [3767, "When you durst do it, then you were a man;"], [3772, "When you durst do it, then you were a man;"], [3782, "And, to be more than what you were, you would"], [3784, "And, to be more than what you were, you would"], [3801, "Did then adhere, and yet you would make both:"], [3816, "Does unmake you. I have given suck, and know"], [3860, "And dash'd the brains out, had I so sworn as you"], [3943, "What cannot you and I perform upon"], [4248, "To you they have show'd some truth."], [4280, "If you would grant the time."], [4292, "If you shall cleave to my consent, when 'tis,"], [4305, "It shall make honour for you."], [4340, "Thanks, sir: the like to you!"], [4797, "Did not you speak?"], [5014, "What do you mean?"], [5054, "You do unbend your noble strength, to think"], [5080, "Why did you bring these daggers from the place?"], [5277, "Hath left you unattended."], [5391, "time; have napkins enow about you; here"], [5465, "a French hose: come in, tailor; here you may"], [5480, "knock; never at quiet! What are you? But"], [5521, "Anon, anon! I pray you, remember the porter."], [5541, "Was it so late, friend, ere you went to bed,"], [5546, "That you do lie so late?"], [5763, "I'll bring you to him."], [5775, "I know this is a joyful trouble to you;"], [5944, "What is 't you say? the life?"], [5950, "Mean you his majesty?"], [6066, "'Tis not for you to hear what I can speak:"], [6189, "You are, and do not know't:"], [6286, "Wherefore did you so?"], [6543, "What will you do? Let's not consort with them:"], [6841, "Why, see you not?"], [6950, "Will you to Scone?"], [6967, "Well, may you see things well done there: adieu!"], [6992, "God's benison go with you; and with those"], [7181, "Ride you this afternoon?"], [7216, "Is't far you ride?"], [7304, "Craving us jointly. Hie you to horse: adieu,"], [7309, "Till you return at night. Goes Fleance with you?"], [7316, "Till you return at night. Goes Fleance with you?"], [7343, "And so I do commend you to their backs. Farewell."], [7381, "Till supper-time alone: while then, God be with you!"], [7394, "Sirrah, a word with you: attend those men"], [7662, "Have you consider'd of my speeches? Know"], [7678, "That it was he in the times past which held you"], [7683, "So under fortune, which you thought had been"], [7695, "Our innocent self: this I made good to you"], [7704, "In our last conference, pass'd in probation with you,"], [7706, "How you were borne in hand, how cross'd,"], [7740, "You made it known to us."], [7762, "Our point of second meeting. Do you find"], [7772, "That you can let this go? Are you so gospell'd"], [7778, "That you can let this go? Are you so gospell'd"], [7796, "Whose heavy hand hath bow'd you to the grave"], [7887, "Now, if you have a station in the file,"], [7919, "Grapples you to the heart and love of us,"], [8003, "Both of you"], [8113, "Perform what you command us."], [8126, "Your spirits shine through you. Within this hour at most"], [8135, "I will advise you where to plant yourselves;"], [8141, "Acquaint you with the perfect spy o' the time,"], [8214, "I'll come to you anon."], [8227, "I'll call upon you straight: abide within."], [8335, "How now, my lord! why do you keep alone,"], [8513, "So shall I, love; and so, I pray, be you:"], [8555, "You must leave this."], [9001, "You know your own degrees; sit down: at first"], [9283, "You do not give the cheer: the feast is sold"], [9428, "Which of you have done this?"], [9477, "And hath been from his youth: pray you, keep seat;"], [9494, "He will again be well: if much you note him,"], [9497, "You shall offend him and extend his passion:"], [9511, "Feed, and regard him not. Are you a man?"], [9549, "This is the air-drawn dagger which, you said,"], [9552, "Led you to Duncan. O, these flaws and starts,"], [9582, "Why do you make such faces? When all's done,"], [9589, "You look but on a stool."], [9604, "how say you?"], [9746, "Your noble friends do lack you."], [9966, "I am a man again. Pray you, sit still."], [9971, "You have displaced the mirth, broke the good meeting,"], [10000, "Without our special wonder? You make me strange"], [10015, "When now I think you can behold such sights,"], [10043, "I pray you, speak not; he grows worse and worse;"], [10164, "Did you send to him, sir?"], [10274, "You lack the season of all natures, sleep."], [10326, "Why, how now, Hecate! you look angerly."], [10336, "Have I not reason, beldams as you are,"], [10343, "Saucy and overbold? How did you dare"], [10389, "And, which is worse, all you have done"], [10413, "Loves for his own ends, not for you."], [10419, "But make amends now: get you gone,"], [10536, "And you all know, security"], [10639, "Whom, you may say, if't please you, Fleance kill'd,"], [10644, "Whom, you may say, if't please you, Fleance kill'd,"], [10788, "Macduff lives in disgrace: sir, can you tell"], [11295, "Enchanting all that you put in."], [11333, "How now, you secret, black, and midnight hags!"], [11341, "What is't you do?"], [11352, "I conjure you, by that which you profess,"], [11356, "I conjure you, by that which you profess,"], [11359, "Howe'er you come to know it, answer me:"], [11367, "Though you untie the winds and let them fight"], [11433, "To what I ask you."], [11830, "And an eternal curse fall on you! Let me know."], [11922, "Why do you show me this? A fourth! Start, eyes!"], [12038, "While you perform your antic round:"], [12095, "Saw you the weird sisters?"], [12108, "Came they not by you?"], [12149, "'Tis two or three, my lord, that bring you word"], [12299, "You must have patience, madam."], [12325, "You know not"], [12417, "I pray you, school yourself: but for your husband,"], [12488, "Each way and move. I take my leave of you:"], [12518, "Blessing upon you!"], [12564, "And what will you do now? How will you live?"], [12569, "And what will you do now? How will you live?"], [12648, "Nay, how will you do for a husband?"], [12813, "him: if you would not, it were a good sign"], [12842, "Bless you, fair dame! I am not to you known,"], [12849, "Bless you, fair dame! I am not to you known,"], [12866, "I doubt some danger does approach you nearly:"], [12869, "If you will take a homely man's advice,"], [12887, "To fright you thus, methinks, I am too savage;"], [12898, "To do worse to you were fell cruelty,"], [12910, "Which is too nigh your person. Heaven preserve you!"], [13013, "What, you egg!"], [13032, "Run away, I pray you!"], [13146, "What you have spoke, it may be so perchance."], [13166, "Was once thought honest: you have loved him well."], [13175, "He hath not touch'd you yet. I am young;"], [13182, "You may deserve of him through me, and wisdom"], [13232, "That which you are my thoughts cannot transpose:"], [13283, "Why in that rawness left you wife and child,"], [13299, "Without leave-taking? I pray you,"], [13311, "But mine own safeties. You may be rightly just,"], [13386, "I speak not as in absolute fear of you."], [13641, "To take upon you what is yours: you may"], [13645, "To take upon you what is yours: you may"], [13660, "And yet seem cold, the time you may so hoodwink."], [13675, "That vulture in you, to devour so many"], [14149, "Be like our warranted quarrel! Why are you silent?"], [14176, "Well; more anon.--Comes the king forth, I pray you?"], [14216, "I thank you, doctor."], [14681, "Pertains to you alone."], [14755, "To add the death of you."], [14839, "Did you say all? O hell-kite! All?"], [15032, "Put on their instruments. Receive what cheer you may:"], [15071, "I have two nights watched with you, but can perceive"], [15172, "time, have you heard her say?"], [15187, "You may to me: and 'tis most meet you should."], [15195, "You may to me: and 'tis most meet you should."], [15200, "Neither to you nor any one; having no witness to"], [15219, "Lo you, here she comes! This is her very guise;"], [15261, "You see, her eyes are open."], [15394, "Do you mark that?"], [15426, "that, my lord, no more o' that: you mar all with"], [15437, "Go to, go to; you have known what you should not."], [15441, "Go to, go to; you have known what you should not."], [15564, "pale.--I tell you yet again, Banquo's buried; he"], [16135, "The English force, so please you."], [17042, "Within this three mile may you see it coming;"], [17203, "And show like those you are. You, worthy uncle,"], [17205, "And show like those you are. You, worthy uncle,"], [17238, "Fare you well."], [17811, "'Here may you see the tyrant.'"], [18160, "And make us even with you. My thanes and kinsmen,"]]