[[964, "And yet your beards forbid me to interpret"], [1102, "Your favours nor your hate."], [1105, "Your favours nor your hate."], [1290, "Your children shall be kings."], [1567, "Thanks for your pains."], [1576, "Do you not hope your children shall be kings,"], [1821, "Worthy Macbeth, we stay upon your leisure."], [1826, "Give me your favour: my dull brain was wrought"], [1838, "With things forgotten. Kind gentlemen, your pains"], [1948, "Implored your highness' pardon and set forth"], [2096, "In doing it, pays itself. Your highness' part"], [2109, "Are to your throne and state children and servants,"], [2128, "Safe toward your love and honour."], [2185, "The harvest is your own."], [2284, "The hearing of my wife with your approach;"], [2322, "For in my way it lies. Stars, hide your fires;"], [2674, "What is your tidings?"], [2834, "Wherever in your sightless substances"], [2937, "Your face, my thane, is as a book where men"], [2962, "Look like the time; bear welcome in your eye,"], [2964, "Your hand, your tongue: look like the innocent flower,"], [2966, "Your hand, your tongue: look like the innocent flower,"], [3166, "How you shall bid God 'ild us for your pains,"], [3172, "And thank us for your trouble."], [3202, "Your majesty loads our house: for those of old,"], [3221, "We rest your hermits."], [3269, "We are your guest to-night."], [3274, "Your servants ever"], [3291, "To make their audit at your highness' pleasure,"], [3297, "Still to return your own."], [3302, "Give me your hand;"], [3321, "By your leave, hostess."], [3876, "But screw your courage to the sticking-place,"], [4197, "Sent forth great largess to your offices."], [4203, "This diamond he greets your wife withal,"], [4287, "At your kind'st leisure."], [5057, "You do unbend your noble strength, to think"], [5076, "And wash this filthy witness from your hand."], [5233, "My hands are of your colour; but I shame"], [5273, "How easy is it, then! Your constancy"], [5287, "Get on your nightgown, lest occasion call us,"], [5305, "So poorly in your thoughts."], [5468, "roast your goose."], [5959, "Approach the chamber, and destroy your sight"], [6017, "As from your graves rise up, and walk like sprites,"], [6202, "The spring, the head, the fountain of your blood"], [6214, "Your royal father 's murder'd."], [7156, "And I'll request your presence."], [7160, "Let your highness"], [7195, "We should have else desired your good advice,"], [7331, "I wish your horses swift and sure of foot;"], [7655, "It was, so please your highness."], [7764, "Your patience so predominant in your nature"], [7769, "Your patience so predominant in your nature"], [7910, "And I will put that business in your bosoms,"], [7915, "Whose execution takes your enemy off,"], [8007, "Know Banquo was your enemy."], [8089, "That I to your assistance do make love,"], [8122, "Your spirits shine through you. Within this hour at most"], [8341, "Of sorriest fancies your companions making,"], [8492, "Gentle my lord, sleek o'er your rugged looks;"], [8500, "Be bright and jovial among your guests to-night."], [8515, "Let your remembrance apply to Banquo;"], [9003, "You know your own degrees; sit down: at first"], [9018, "Thanks to your majesty."], [9340, "May't please your highness sit."], [9392, "Lays blame upon his promise. Please't your highness"], [9398, "To grace us with your royal company."], [9423, "Here, my good lord. What is't that moves your highness?"], [9541, "This is the very painting of your fear:"], [9741, "Your noble friends do lack you."], [10026, "And keep the natural ruby of your cheeks,"], [10064, "Stand not upon the order of your going,"], [10362, "And I, the mistress of your charms,"], [10440, "Your vessels and your spells provide,"], [10443, "Your vessels and your spells provide,"], [10446, "Your charms and every thing beside."], [10606, "My former speeches have but hit your thoughts,"], [11269, "O well done! I commend your pains;"], [11796, "Throbs to know one thing: tell me, if your art"], [12040, "While you perform your antic round:"], [12090, "What's your grace's will?"], [12422, "I pray you, school yourself: but for your husband,"], [12545, "It would be my disgrace and your discomfort:"], [12558, "Sirrah, your father's dead;"], [12629, "My father is not dead, for all your saying."], [12853, "Though in your state of honour I am perfect."], [12882, "Be not found here; hence, with your little ones."], [12906, "Which is too nigh your person. Heaven preserve you!"], [12981, "Where is your husband?"], [13228, "your pardon;"], [13305, "Let not my jealousies be your dishonours,"], [13572, "In my voluptuousness: your wives, your daughters,"], [13574, "In my voluptuousness: your wives, your daughters,"], [13576, "Your matrons and your maids, could not fill up"], [13579, "Your matrons and your maids, could not fill up"], [13648, "Convey your pleasures in a spacious plenty,"], [13785, "Scotland hath foisons to fill up your will."], [13788, "Of your mere own: all these are portable,"], [14521, "But not a niggard of your speech: how goes't?"], [14572, "Now is the time of help; your eye in Scotland"], [14701, "Let not your ears despise my tongue for ever,"], [14728, "Your castle is surprised; your wife and babes"], [14732, "Your castle is surprised; your wife and babes"], [14763, "What, man! ne'er pull your hat upon your brows;"], [14766, "What, man! ne'er pull your hat upon your brows;"], [14935, "Be this the whetstone of your sword: let grief"], [15078, "no truth in your report. When was it she last walked?"], [15553, "Wash your hands, put on your nightgown; look not so"], [15557, "Wash your hands, put on your nightgown; look not so"], [15595, "come, come, come, come, give me your hand. What's"], [16228, "What is your gracious pleasure?"], [16289, "How does your patient, doctor?"], [16456, "Ay, my good lord; your royal preparation"], [17031, "Let me endure your wrath, if't be not so:"], [17194, "Now near enough: your leafy screens throw down."], [17212, "Shall, with my cousin, your right-noble son,"], [17932, "Macduff is missing, and your noble son."], [17936, "Your son, my lord, has paid a soldier's debt:"], [17987, "Ay, and brought off the field: your cause of sorrow"], [18152, "Before we reckon with your several loves,"]]